{
  "!": 33,
  "!!": 4910,
  "!!!": 14174,
  "!!!!": 21812,
  "!\"": 5100,
  "!\",": 55189,
  "!'": 20709,
  "!)": 8670,
  "!),": 23351,
  "!).": 19375,
  "!,": 26620,
  "!--": 39673,
  "!.": 51393,
  "!/": 52225,
  "!:": 55160,
  "!=": 42346,
  "!?": 36020,
  "!@#&": 53487,
  "!]": 31043,
  "!âĢĶ": 54850,
  "!âĢĻ": 19863,
  "!âĢĻâĢĿ": 61638,
  "!âĢĿ": 4611,
  "!âĢĿ,": 62710,
  "!âĢĿ.": 63762,
  "\"": 34,
  "\"\"": 47660,
  "\"'": 46237,
  "\"(": 45268,
  "\")": 8539,
  "\"),": 18631,
  "\").": 18072,
  "\");": 22376,
  "\",": 2869,
  "\",\"": 11122,
  "\",[": 35368,
  "\"-": 43170,
  "\"--": 61820,
  "\".": 2786,
  "\"...": 35674,
  "\".[": 8700,
  "\"/>": 53388,
  "\":": 4957,
  "\":\"": 10365,
  "\":[": 52940,
  "\":{\"": 30200,
  "\";": 15506,
  "\"=>": 63379,
  "\">": 9353,
  "\">#": 52869,
  "\"><": 39947,
  "\"></": 37477,
  "\"?": 23924,
  "\"[": 19418,
  "\"]": 20391,
  "\"]=>": 61843,
  "\"}": 34279,
  "\"},\"": 53973,
  "\"},{\"": 60771,
  "\"âĢĶ": 30780,
  "#": 35,
  "##": 4786,
  "###": 31075,
  "####": 8752,
  "########": 14732,
  "################": 24714,
  "################################": 44020,
  "$": 36,
  "$$": 26991,
  "$,": 47168,
  "$.": 41683,
  "%": 37,
  "%)": 6632,
  "%),": 17502,
  "%).": 19977,
  "%,": 7999,
  "%-": 37033,
  "%.": 7480,
  "%.[": 57731,
  "%;": 32624,
  "&": 38,
  "&&": 56847,
  "'": 39,
  "'\"": 44923,
  "''": 15694,
  "''.": 56636,
  "')": 16958,
  "'),": 45854,
  "').": 40173,
  "');": 26506,
  "',": 6333,
  "',\"": 47076,
  "','": 46095,
  "'-": 61625,
  "'.": 8396,
  "'.\"": 39251,
  "':": 15995,
  "';": 25545,
  "'?": 49831,
  "']": 31435,
  "'d": 3012,
  "'ll": 2289,
  "'m": 1981,
  "'re": 1381,
  "'s": 424,
  "'t": 694,
  "'ve": 1847,
  "(": 40,
  "(\"": 10535,
  "($": 21021,
  "(&": 51458,
  "('": 12465,
  "((": 31596,
  "()": 5441,
  "())": 38940,
  "());": 43460,
  "(),": 34023,
  "().": 26112,
  "():": 56082,
  "();": 12561,
  "(){": 59198,
  "(*": 57379,
  "(-": 48670,
  "([": 37938,
  "(\\": 36756,
  "(_": 36382,
  "({": 27988,
  "(âĪĴ": 49544,
  ")": 41,
  ")!": 34380,
  ")\"": 25652,
  ")$": 62394,
  ")'": 47726,
  ")(": 14193,
  "))": 7744,
  ")))": 32391,
  "))))": 56950,
  ")),": 53220,
  ")).": 45151,
  "));": 27906,
  ")*": 33051,
  ")+": 62384,
  "),": 903,
  "),\"": 35381,
  "),[": 30672,
  "),âĢĿ": 30095,
  ")-": 20382,
  ").": 828,
  ").\"": 33596,
  ")...": 49708,
  ").[": 11201,
  ").âĢĿ": 27209,
  ")/": 30561,
  "):": 3730,
  "):)": 37038,
  ");": 3009,
  ")=": 42022,
  ")?": 20862,
  ")[": 22690,
  ")\\": 44706,
  ")]": 29945,
  "){": 31033,
  ")|": 15080,
  ")}": 30862,
  ")âĢ¦": 53329,
  ")âĢĶ": 24935,
  ")âĢĻ": 61658,
  ")âĢĿ": 35247,
  "*": 42,
  "*)": 42083,
  "**": 2105,
  "***": 9966,
  "****": 4949,
  "*****": 33989,
  "******": 57988,
  "********": 9262,
  "****************": 16680,
  "********************************": 32957,
  "*,": 31521,
  "*.": 31476,
  "*/": 59440,
  "*:": 59960,
  "*]": 39808,
  "+": 43,
  "+)": 38506,
  "++": 8641,
  "++)": 46639,
  "++++": 29005,
  "++++++++": 51255,
  "++,": 51678,
  "+,": 29875,
  "+.": 29046,
  ",": 44,
  ",\"": 768,
  ",'": 5444,
  ",'\"": 21345,
  ",''": 17472,
  ",'âĢĿ": 38879,
  ",)": 49734,
  ",,": 29428,
  ",-": 50495,
  ",.": 44643,
  ",[": 5613,
  ",\\": 58643,
  ",ÂĶ": 35238,
  ",âĢĻ": 5958,
  ",âĢĻâĢĻ": 20867,
  ",âĢĻâĢĿ": 20753,
  ",âĢľ": 53202,
  ",âĢĿ": 682,
  ",âĢĿ\\": 33395,
  ",ï¿½": 43191,
  "-": 45,
  "-\"": 32656,
  "-$": 21782,
  "-'": 40729,
  "-(": 40831,
  "-)": 29524,
  "-,": 29885,
  "--": 906,
  "---": 12704,
  "----": 1660,
  "-----": 32846,
  "------": 38599,
  "-------": 44368,
  "--------": 3046,
  "---------": 46842,
  "----------": 50681,
  "-----------": 54469,
  "------------": 25049,
  "-------------": 52599,
  "--------------": 60348,
  "---------------": 54783,
  "----------------": 5646,
  "--------------------------------": 11489,
  "------------------------------------------------": 44290,
  "----------------------------------------------------------------": 27501,
  "-.": 49568,
  "->": 9692,
  "-ÂŃ": 59674,
  "-âĢĻ": 46778,
  ".": 46,
  ".\"": 718,
  ".\"\"": 40893,
  ".\")": 30666,
  ".\",": 57549,
  ".\"[": 7263,
  ".#": 53585,
  ".$": 43614,
  ".'": 4096,
  ".'\"": 17108,
  ".''": 18458,
  ".'âĢĿ": 30101,
  ".(": 19467,
  ".)": 2079,
  ".),": 11938,
  ".).": 16691,
  ".):": 44405,
  ".*": 23889,
  ".,": 1851,
  ".,\"": 63258,
  ".,âĢĿ": 47941,
  ".-": 8563,
  ".--": 40116,
  "..": 755,
  "...": 1455,
  "...\"": 14013,
  "...)": 31257,
  "....": 3540,
  ".....": 27143,
  "......": 40752,
  ".......": 60178,
  "........": 7833,
  "..........": 28653,
  "................": 15630,
  "................................": 30635,
  "...]": 23784,
  "...âĢĿ": 52716,
  "../": 47849,
  "./": 22729,
  ".:": 13393,
  ".;": 21214,
  ".<": 63148,
  ".</": 40245,
  ".?": 39185,
  ".@": 41985,
  ".[": 1067,
  ".]": 10751,
  "._": 27183,
  ".}": 54698,
  ".ÂĶ": 27222,
  ".âĢ¢": 61865,
  ".âĢ¦": 52236,
  ".âĢĭ": 60224,
  ".âĢĵ": 58342,
  ".âĢĶ": 23596,
  ".âĢĻ": 4038,
  ".âĢĻâĢĻ": 23475,
  ".âĢĻâĢĿ": 16172,
  ".âĢľ": 13355,
  ".âĢĿ": 643,
  ".âĢĿ)": 22554,
  ".âĢĿ[": 25908,
  ".âĢĿâĢľ": 57213,
  ".ï¿½": 39218,
  "/": 47,
  "/\"": 48140,
  "/#": 39839,
  "/$": 37378,
  "/(": 61089,
  "/)": 45529,
  "/*": 41633,
  "/+": 44630,
  "/,": 48559,
  "/-": 24098,
  "/.": 11797,
  "/...": 55349,
  "//": 1672,
  "////": 22658,
  "////////": 35482,
  "////////////////": 56254,
  "/>": 35227,
  "/?": 33786,
  "/~": 62642,
  "/Â£": 58106,
  "/âĤ¬": 45913,
  "/âĪĴ": 63416,
  "0": 48,
  "00": 453,
  "000": 943,
  "0000": 6732,
  "00000": 41998,
  "000000": 28675,
  "0000000": 60648,
  "00000000": 19129,
  "0001": 32605,
  "001": 16143,
  "002": 32965,
  "003": 22566,
  "004": 39610,
  "005": 39658,
  "006": 44072,
  "007": 43333,
  "008": 46308,
  "009": 52176,
  "01": 5653,
  "010": 45186,
  "0100": 54201,
  "011": 47976,
  "012": 49744,
  "013": 53470,
  "014": 52006,
  "015": 52199,
  "016": 49392,
  "017": 57878,
  "018": 62691,
  "02": 6953,
  "020": 55629,
  "024": 63230,
  "025": 54736,
  "03": 6954,
  "030": 61439,
  "035": 63380,
  "04": 6895,
  "040": 57017,
  "05": 5678,
  "050": 42647,
  "052": 37629,
  "06": 6661,
  "060": 58827,
  "07": 6761,
  "070": 60692,
  "075": 63259,
  "08": 6413,
  "080": 41643,
  "09": 6711,
  "090": 62898,
  "0}": 62412,
  "1": 49,
  "10": 1347,
  "100": 3998,
  "1000": 17805,
  "101": 18369,
  "1016": 42366,
  "102": 22082,
  "1024": 62838,
  "103": 22522,
  "1038": 57204,
  "104": 22299,
  "105": 20434,
  "106": 23675,
  "107": 24079,
  "108": 24493,
  "1080": 39888,
  "109": 23296,
  "11": 1678,
  "110": 13742,
  "111": 22709,
  "1111": 45321,
  "112": 24009,
  "113": 25353,
  "114": 24758,
  "115": 22064,
  "11559": 55988,
  "1155968404": 56031,
  "116": 26675,
  "117": 25752,
  "118": 26739,
  "119": 26294,
  "12": 1841,
  "120": 14070,
  "1200": 41703,
  "121": 27472,
  "122": 27243,
  "123": 20826,
  "124": 28000,
  "125": 17564,
  "126": 28600,
  "127": 25608,
  "128": 22300,
  "129": 26896,
  "13": 2284,
  "130": 17329,
  "131": 28971,
  "132": 29882,
  "133": 27560,
  "134": 28852,
  "135": 23998,
  "136": 30830,
  "137": 29502,
  "1371": 52988,
  "138": 30981,
  "139": 30472,
  "14": 2183,
  "140": 19672,
  "141": 31151,
  "142": 32073,
  "143": 32199,
  "144": 29009,
  "145": 27826,
  "146": 32946,
  "147": 31351,
  "148": 31522,
  "149": 29417,
  "15": 1972,
  "150": 10563,
  "1500": 44139,
  "151": 33060,
  "152": 32988,
  "153": 33824,
  "154": 33214,
  "155": 27676,
  "156": 34237,
  "157": 33843,
  "158": 34011,
  "159": 32936,
  "16": 2155,
  "160": 19077,
  "1600": 51752,
  "161": 35756,
  "162": 35757,
  "163": 35211,
  "164": 35848,
  "165": 29910,
  "166": 34734,
  "167": 34471,
  "168": 25192,
  "169": 34895,
  "17": 2380,
  "170": 23385,
  "171": 37076,
  "172": 33656,
  "173": 37379,
  "174": 35892,
  "175": 25109,
  "176": 34992,
  "177": 34920,
  "178": 36254,
  "179": 34078,
  "18": 2437,
  "180": 21027,
  "1800": 50233,
  "181": 37829,
  "182": 33544,
  "183": 38480,
  "184": 36793,
  "185": 33194,
  "186": 37907,
  "187": 37967,
  "188": 36556,
  "189": 37490,
  "19": 1616,
  "190": 28055,
  "1900": 55309,
  "191": 39794,
  "192": 29556,
  "1920": 47599,
  "193": 39003,
  "1930": 56181,
  "1935": 61940,
  "1936": 51593,
  "1937": 58563,
  "1939": 60434,
  "194": 39167,
  "1940": 53731,
  "1945": 49144,
  "1948": 63631,
  "195": 35416,
  "1950": 42237,
  "1953": 59833,
  "1954": 60643,
  "1955": 58481,
  "1956": 60017,
  "1957": 58373,
  "1958": 57169,
  "1959": 57251,
  "196": 40201,
  "1960": 35501,
  "1961": 55477,
  "1962": 52018,
  "1963": 49641,
  "1964": 48938,
  "1965": 46558,
  "1966": 47923,
  "1967": 44233,
  "1968": 43986,
  "1969": 45726,
  "197": 40425,
  "1970": 29208,
  "1971": 45504,
  "1972": 42806,
  "1973": 41552,
  "1974": 42176,
  "1975": 41448,
  "1976": 43255,
  "1977": 41509,
  "1978": 42417,
  "1979": 38330,
  "198": 39266,
  "1980": 25236,
  "1981": 38443,
  "1982": 37497,
  "1983": 37248,
  "1984": 33150,
  "1985": 34557,
  "1986": 34658,
  "1987": 34856,
  "1988": 33651,
  "1989": 29673,
  "199": 7510,
  "1990": 20318,
  "1991": 29678,
  "1992": 28643,
  "1993": 28517,
  "1994": 27113,
  "1995": 26455,
  "1996": 26321,
  "1997": 26438,
  "1998": 25700,
  "1999": 23321,
  "1}": 59931,
  "2": 50,
  "20": 1177,
  "200": 3039,
  "2000": 14243,
  "2001": 20661,
  "2002": 21545,
  "2003": 20678,
  "2004": 19827,
  "2005": 19031,
  "2006": 18371,
  "2007": 16972,
  "2008": 14504,
  "2009": 13560,
  "201": 31124,
  "2010": 12300,
  "2011": 11970,
  "2012": 10674,
  "2013": 10087,
  "2014": 8558,
  "2015": 8906,
  "2016": 8726,
  "2017": 10401,
  "2018": 20654,
  "2019": 27597,
  "202": 29402,
  "2020": 47615,
  "203": 37742,
  "204": 37786,
  "205": 34025,
  "206": 35184,
  "207": 37274,
  "208": 38708,
  "209": 38809,
  "21": 3901,
  "210": 28666,
  "211": 39730,
  "212": 35013,
  "213": 40832,
  "214": 40151,
  "215": 37522,
  "216": 42187,
  "217": 43862,
  "218": 44734,
  "219": 44171,
  "22": 3241,
  "220": 25854,
  "221": 38399,
  "222": 32794,
  "223": 35842,
  "224": 37563,
  "225": 29326,
  "226": 39602,
  "227": 42547,
  "228": 40770,
  "229": 41355,
  "23": 3530,
  "230": 26883,
  "231": 39662,
  "232": 39082,
  "233": 39443,
  "234": 40836,
  "235": 34537,
  "236": 42514,
  "237": 36446,
  "238": 39294,
  "239": 40318,
  "24": 3353,
  "240": 25083,
  "241": 45155,
  "242": 43591,
  "243": 41933,
  "244": 46068,
  "245": 40642,
  "246": 44407,
  "247": 37152,
  "248": 44579,
  "249": 35294,
  "25": 2587,
  "250": 10406,
  "2500": 59046,
  "251": 45535,
  "252": 42642,
  "253": 45785,
  "254": 42626,
  "255": 25418,
  "256": 23759,
  "257": 47310,
  "258": 46145,
  "259": 45310,
  "26": 3835,
  "260": 30909,
  "261": 48704,
  "262": 44959,
  "263": 47405,
  "264": 34203,
  "265": 38734,
  "266": 41646,
  "267": 45868,
  "268": 46408,
  "269": 46993,
  "27": 3715,
  "270": 30501,
  "271": 46804,
  "272": 47518,
  "273": 41023,
  "274": 49370,
  "275": 35218,
  "276": 48197,
  "277": 41973,
  "278": 45727,
  "279": 45511,
  "28": 3967,
  "280": 29206,
  "281": 49690,
  "282": 49348,
  "283": 50265,
  "284": 46025,
  "285": 41737,
  "286": 46409,
  "287": 49141,
  "288": 44488,
  "289": 48921,
  "29": 3973,
  "290": 35003,
  "291": 52324,
  "292": 50564,
  "293": 45657,
  "294": 45448,
  "295": 41006,
  "296": 47991,
  "297": 51545,
  "298": 48727,
  "299": 35515,
  "2}": 36502,
  "3": 51,
  "30": 1884,
  "300": 7375,
  "3000": 33318,
  "301": 42880,
  "302": 37100,
  "303": 41530,
  "304": 46248,
  "305": 43261,
  "306": 49113,
  "307": 45480,
  "308": 44453,
  "309": 49440,
  "31": 5275,
  "310": 37567,
  "311": 52499,
  "312": 45845,
  "313": 47093,
  "314": 52270,
  "315": 43609,
  "316": 52773,
  "317": 47576,
  "318": 51478,
  "319": 52673,
  "32": 4465,
  "320": 27585,
  "321": 48814,
  "322": 52622,
  "323": 51178,
  "324": 55269,
  "325": 37875,
  "326": 57380,
  "327": 52419,
  "328": 52725,
  "329": 55036,
  "33": 4185,
  "330": 32179,
  "331": 52903,
  "332": 47732,
  "333": 32555,
  "334": 51849,
  "335": 46727,
  "336": 51237,
  "337": 53425,
  "338": 50625,
  "339": 53014,
  "34": 4759,
  "340": 37596,
  "341": 54983,
  "342": 42839,
  "343": 48277,
  "344": 52970,
  "345": 47877,
  "346": 52293,
  "347": 51082,
  "348": 50015,
  "349": 46096,
  "35": 3811,
  "350": 17802,
  "351": 53948,
  "352": 53958,
  "353": 54185,
  "354": 51444,
  "355": 50323,
  "356": 53072,
  "357": 41910,
  "358": 49757,
  "359": 51762,
  "36": 4635,
  "360": 23513,
  "361": 57931,
  "362": 57908,
  "363": 55548,
  "364": 51646,
  "365": 37056,
  "366": 53671,
  "367": 59324,
  "368": 48997,
  "369": 56245,
  "37": 4907,
  "370": 27204,
  "371": 54480,
  "372": 55427,
  "373": 56573,
  "374": 57743,
  "375": 34750,
  "376": 56694,
  "377": 55481,
  "378": 53828,
  "379": 51818,
  "38": 4708,
  "380": 31768,
  "381": 55897,
  "382": 58393,
  "383": 51397,
  "384": 48039,
  "385": 46615,
  "386": 37166,
  "387": 56596,
  "388": 55376,
  "389": 56246,
  "39": 5022,
  "390": 42932,
  "391": 61826,
  "392": 59706,
  "393": 57581,
  "394": 60401,
  "395": 45050,
  "396": 56588,
  "397": 61449,
  "398": 59113,
  "399": 40519,
  "4": 52,
  "40": 2944,
  "400": 8054,
  "4000": 48059,
  "401": 48638,
  "402": 54551,
  "403": 59244,
  "404": 32728,
  "405": 48075,
  "406": 59741,
  "407": 52306,
  "408": 53043,
  "409": 59362,
  "41": 5955,
  "410": 46665,
  "411": 56384,
  "412": 61363,
  "413": 63167,
  "414": 55814,
  "415": 50909,
  "416": 57137,
  "417": 59797,
  "418": 63915,
  "42": 5791,
  "420": 35686,
  "424": 55091,
  "425": 44095,
  "426": 63551,
  "429": 59961,
  "43": 5929,
  "430": 42479,
  "435": 61475,
  "44": 4583,
  "440": 38575,
  "442": 61484,
  "443": 55143,
  "444": 48431,
  "445": 58520,
  "446": 29687,
  "447": 63051,
  "448": 59452,
  "449": 56446,
  "45": 3824,
  "450": 22399,
  "451": 61746,
  "452": 61689,
  "453": 61747,
  "454": 53590,
  "455": 51423,
  "456": 41907,
  "457": 62399,
  "458": 57241,
  "459": 59902,
  "46": 5254,
  "460": 43825,
  "462": 63316,
  "463": 63851,
  "464": 60136,
  "465": 54481,
  "466": 61839,
  "467": 58967,
  "468": 62772,
  "469": 61857,
  "47": 5038,
  "470": 45708,
  "471": 62348,
  "472": 62522,
  "473": 57670,
  "475": 50340,
  "476": 60402,
  "477": 46784,
  "48": 4904,
  "480": 35492,
  "482": 59612,
  "483": 61378,
  "484": 62977,
  "485": 50375,
  "486": 55740,
  "488": 56140,
  "49": 5096,
  "490": 53237,
  "495": 52589,
  "499": 40916,
  "5": 53,
  "50": 1686,
  "500": 4140,
  "5000": 36409,
  "501": 56929,
  "502": 51387,
  "503": 50879,
  "504": 63678,
  "505": 54764,
  "508": 62973,
  "509": 59428,
  "51": 7780,
  "510": 48095,
  "512": 43330,
  "52": 7792,
  "520": 45744,
  "525": 50231,
  "53": 8020,
  "530": 47878,
  "535": 60375,
  "54": 7816,
  "540": 46862,
  "549": 59962,
  "55": 4889,
  "550": 28953,
  "551": 62239,
  "555": 51030,
  "556": 61901,
  "559": 41647,
  "56": 7487,
  "560": 43028,
  "57": 7312,
  "570": 49545,
  "575": 54425,
  "577": 62853,
  "58": 7218,
  "580": 51179,
  "59": 6952,
  "590": 53010,
  "595": 63231,
  "599": 53962,
  "6": 54,
  "60": 2727,
  "600": 9295,
  "6000": 52838,
  "601": 63253,
  "61": 9009,
  "610": 52893,
  "62": 9032,
  "620": 50875,
  "625": 46678,
  "63": 9049,
  "630": 51308,
  "64": 6151,
  "640": 42997,
  "644": 54426,
  "65": 5808,
  "650": 25226,
  "66": 6487,
  "660": 50053,
  "666": 43551,
  "667": 52217,
  "67": 7271,
  "670": 54851,
  "675": 52500,
  "68": 6933,
  "680": 49879,
  "68404": 55998,
  "686": 60606,
  "69": 7919,
  "690": 62106,
  "699": 50858,
  "7": 55,
  "70": 4160,
  "700": 10873,
  "7000": 57394,
  "708": 63751,
  "71": 9254,
  "710": 58784,
  "72": 8643,
  "720": 42281,
  "73": 9305,
  "730": 59911,
  "74": 8723,
  "740": 61736,
  "75": 4700,
  "750": 19198,
  "76": 8492,
  "760": 42053,
  "765": 63359,
  "768": 54877,
  "77": 6510,
  "770": 51186,
  "775": 58724,
  "777": 50644,
  "78": 7050,
  "780": 48898,
  "789": 60164,
  "79": 8435,
  "790": 59252,
  "799": 58401,
  "8": 56,
  "80": 3441,
  "800": 8947,
  "8000": 54302,
  "801": 52138,
  "802": 57700,
  "808": 59079,
  "81": 9826,
  "810": 58460,
  "82": 9841,
  "820": 58141,
  "83": 9687,
  "830": 61338,
  "84": 9573,
  "840": 55722,
  "85": 8231,
  "850": 30573,
  "855": 59084,
  "86": 7637,
  "860": 52573,
  "866": 55301,
  "87": 8105,
  "870": 57381,
  "875": 52165,
  "877": 54202,
  "88": 6618,
  "880": 48916,
  "888": 38855,
  "89": 8063,
  "9": 57,
  "90": 4366,
  "900": 14434,
  "91": 11356,
  "910": 47504,
  "911": 42180,
  "92": 10730,
  "920": 48072,
  "925": 57628,
  "93": 10813,
  "930": 60611,
  "94": 11014,
  "95": 5772,
  "950": 38962,
  "954": 58167,
  "96": 10312,
  "960": 50529,
  "97": 10848,
  "970": 60241,
  "975": 62571,
  "98": 10375,
  "980": 53601,
  "987": 63282,
  "99": 3165,
  "990": 52208,
  "995": 51732,
  "999": 26072,
  "9999": 51432,
  ":": 58,
  ":\"": 26395,
  ":'": 60142,
  ":(": 55784,
  ":-": 34995,
  ":/": 38447,
  "://": 2070,
  "::": 8157,
  "::::": 50481,
  ":[": 23825,
  ":\\": 25916,
  ":~": 60361,
  ":âĢĿ": 57709,
  ";": 59,
  ";\"": 47600,
  ";&": 50401,
  ";/": 57790,
  ";;": 49240,
  ";[": 27650,
  ";}": 62126,
  ";âĢĿ": 51738,
  "<": 60,
  "</": 7214,
  "</s>": 63975,
  "<<": 29793,
  "<?": 54271,
  "<bos>": 63978,
  "<eos>": 63976,
  "<fim_middle>": 63993,
  "<fim_prefix>": 63992,
  "<fim_suffix>": 63994,
  "<mask>": 63991,
  "<pad>": 63979,
  "<s>": 63977,
  "<unk>": 63980,
  "<|assistant|>": 63983,
  "<|code|>": 63990,
  "<|date|>": 63997,
  "<|endofmessage|>": 63986,
  "<|endoftext|>": 63974,
  "<|function_call|>": 63999,
  "<|im_end|>": 63985,
  "<|im_start|>": 63984,
  "<|sep|>": 63987,
  "<|summarize|>": 63988,
  "<|system|>": 63981,
  "<|title|>": 63995,
  "<|tool|>": 63998,
  "<|translate|>": 63989,
  "<|url|>": 63996,
  "<|user|>": 63982,
  "=": 61,
  "=\"": 5315,
  "=$": 53164,
  "='": 22469,
  "=(": 59238,
  "=-": 36933,
  "=-=-": 59883,
  "=/": 48180,
  "==": 2593,
  "===": 44155,
  "====": 4502,
  "=====": 50256,
  "========": 7710,
  "================": 13457,
  "================================": 25799,
  "================================================================": 60042,
  "=>": 27832,
  "=[": 61990,
  "=\\": 56637,
  "=\\\"": 48111,
  "={": 43841,
  "=âĢĻ": 48087,
  "=âĢĿ": 14851,
  ">": 62,
  ">\"": 56236,
  ">'": 61714,
  ">(": 55092,
  ">,": 33169,
  ">.": 46362,
  ">:": 56511,
  "><": 16561,
  "></": 19604,
  ">>": 5590,
  ">>>": 43543,
  ">>>>": 13730,
  ">>>>>>>>": 28174,
  "?": 63,
  "?!": 15133,
  "?!\"": 49366,
  "?!âĢĿ": 53304,
  "?\"": 3585,
  "?\",": 50530,
  "?'": 12292,
  "?'\"": 34884,
  "?)": 11217,
  "?),": 31156,
  "?).": 26971,
  "?,": 37369,
  "?,âĢĿ": 62555,
  "?.": 54647,
  "?:": 37713,
  "??": 10073,
  "???": 30905,
  "????": 42137,
  "?]": 27594,
  "?âĢĶ": 58725,
  "?âĢĻ": 11190,
  "?âĢĻâĢĿ": 33734,
  "?âĢĿ": 2969,
  "?âĢĿ,": 46335,
  "?âĢĿ.": 51155,
  "@": 64,
  "@#": 44948,
  "@#&": 46922,
  "@@": 35587,
  "A": 65,
  "AA": 7307,
  "AAAA": 43398,
  "AAD": 57999,
  "AAF": 50452,
  "AAP": 42316,
  "AB": 10633,
  "ABC": 21185,
  "ABLE": 29513,
  "AC": 3129,
  "ACA": 21117,
  "ACAF": 39356,
  "ACC": 39485,
  "ACE": 17349,
  "ACH": 22295,
  "ACK": 12679,
  "ACP": 27436,
  "ACS": 60436,
  "ACT": 17570,
  "ACY": 59923,
  "AD": 3697,
  "ADA": 26878,
  "ADD": 37704,
  "ADE": 30851,
  "ADEL": 61329,
  "ADS": 46109,
  "ADVERTIS": 12956,
  "ADVERTISEMENT": 13386,
  "AE": 17467,
  "AF": 10084,
  "AFP": 15047,
  "AFTA": 24773,
  "AG": 17380,
  "AGE": 27645,
  "AH": 28703,
  "AI": 25753,
  "AIDS": 36551,
  "AJ": 58364,
  "AK": 15390,
  "AKA": 62567,
  "AL": 3026,
  "ALD": 44052,
  "ALE": 27744,
  "ALEX": 55761,
  "ALK": 36836,
  "ALL": 10088,
  "ALLY": 24002,
  "ALS": 34466,
  "ALSO": 45002,
  "ALT": 35882,
  "ALTH": 61500,
  "ALYS": 62519,
  "ALYSIS": 63358,
  "AM": 3381,
  "AMA": 24727,
  "AMD": 40842,
  "AME": 16806,
  "AMES": 40317,
  "AMI": 45240,
  "AML": 53159,
  "AMP": 27305,
  "AMS": 41293,
  "AMY": 18972,
  "AN": 2270,
  "ANA": 33160,
  "ANC": 24255,
  "ANCE": 30286,
  "AND": 9341,
  "ANE": 39871,
  "ANG": 22728,
  "ANGE": 42418,
  "ANI": 46212,
  "ANK": 20572,
  "ANN": 24378,
  "ANNEL": 58339,
  "ANS": 19617,
  "ANT": 15633,
  "ANY": 46090,
  "AP": 3750,
  "APA": 57316,
  "APD": 30655,
  "APE": 58666,
  "APH": 43637,
  "API": 33559,
  "APL": 62024,
  "APOL": 57328,
  "APOLIS": 59438,
  "APP": 27403,
  "APS": 52264,
  "AQ": 58382,
  "AR": 2426,
  "ARA": 32048,
  "ARC": 26665,
  "ARCH": 47719,
  "ARD": 14822,
  "ARDIS": 57069,
  "ARDS": 60175,
  "ARE": 60574,
  "ARI": 45080,
  "ARK": 18012,
  "ARL": 31541,
  "ARM": 44604,
  "ARN": 61650,
  "ARP": 29140,
  "ARPA": 35060,
  "ARR": 31081,
  "ARS": 23783,
  "ART": 10763,
  "ARTIN": 52759,
  "ARY": 19113,
  "AS": 2442,
  "ASA": 58952,
  "ASC": 63120,
  "ASE": 17411,
  "ASH": 11844,
  "ASHINGTON": 15150,
  "ASON": 36436,
  "ASP": 56059,
  "ASS": 17908,
  "AST": 15699,
  "ASY": 61728,
  "AT": 1944,
  "ATA": 21381,
  "ATCH": 10878,
  "ATE": 7813,
  "ATED": 11843,
  "ATER": 46540,
  "ATES": 41855,
  "ATH": 18814,
  "ATHER": 55689,
  "ATING": 51300,
  "ATION": 11709,
  "ATIONAL": 46519,
  "ATIONS": 35426,
  "ATIVE": 59680,
  "ATO": 7995,
  "ATOR": 34698,
  "ATS": 37553,
  "ATT": 26251,
  "ATTLE": 43565,
  "AU": 32285,
  "AUSE": 62711,
  "AUST": 45041,
  "AUSTIN": 55868,
  "AUT": 60283,
  "AV": 13283,
  "AVC": 41472,
  "AW": 29802,
  "AX": 30351,
  "AY": 10183,
  "AZ": 41102,
  "Aaron": 28448,
  "Ab": 5474,
  "Abbott": 54471,
  "Abd": 46312,
  "Abdu": 61999,
  "Ability": 50612,
  "Abortion": 61393,
  "About": 8477,
  "Above": 29652,
  "Abs": 25252,
  "Absolutely": 33676,
  "Abstract": 33061,
  "Abu": 47592,
  "Ac": 15049,
  "Academ": 45342,
  "Acc": 22039,
  "Accept": 50989,
  "Access": 25107,
  "According": 3773,
  "Account": 42079,
  "Ace": 56439,
  "Achie": 61028,
  "Acknow": 42377,
  "Acknowled": 54947,
  "Acqu": 61252,
  "Across": 31664,
  "Act": 9965,
  "Acting": 54111,
  "Action": 24794,
  "Active": 37671,
  "Activists": 48839,
  "Activity": 25662,
  "Actor": 47609,
  "Actually": 24340,
  "Ad": 2577,
  "Adam": 20854,
  "Adams": 37470,
  "Add": 6383,
  "Added": 19268,
  "Adding": 29681,
  "Additional": 20438,
  "Additionally": 20001,
  "Address": 35532,
  "Addressing": 48069,
  "Administ": 44558,
  "Admittedly": 63615,
  "Adrian": 49181,
  "Adult": 59625,
  "Adv": 29145,
  "Advanced": 38876,
  "Advertisement": 3746,
  "Advertisements": 11813,
  "Advertising": 25247,
  "Advoc": 47958,
  "Advocates": 54948,
  "Af": 15780,
  "Afee": 40592,
  "Aff": 34664,
  "Afghan": 38098,
  "Afghanistan": 56708,
  "Africa": 50990,
  "African": 36523,
  "After": 2977,
  "Aftermath": 63010,
  "Ag": 11059,
  "Again": 14364,
  "Against": 34633,
  "Age": 26685,
  "Agent": 46271,
  "Agg": 57950,
  "Ah": 13686,
  "Ahead": 46525,
  "Ahmad": 57344,
  "Ahmed": 55412,
  "Aid": 39570,
  "Air": 18597,
  "Ak": 37027,
  "Al": 2580,
  "Alabama": 39545,
  "Alan": 32009,
  "Alas": 55342,
  "Alaska": 48425,
  "Alb": 59451,
  "Albert": 35758,
  "Alberta": 57857,
  "Alcohol": 60602,
  "Ald": 46414,
  "Ale": 35804,
  "Alert": 48551,
  "Alex": 13617,
  "Alexander": 32760,
  "Alf": 47910,
  "Ali": 36373,
  "Alice": 43605,
  "Alien": 55201,
  "All": 3503,
  "Allah": 54123,
  "Alleg": 47731,
  "Allen": 33187,
  "Allister": 60682,
  "Allow": 48136,
  "Almost": 19772,
  "Along": 19337,
  "Alongside": 55855,
  "Alp": 32909,
  "Alpha": 44590,
  "Already": 33342,
  "Alright": 33653,
  "Also": 7291,
  "Alt": 33634,
  "Altern": 28218,
  "Alternative": 54436,
  "Alternatively": 50554,
  "Although": 6066,
  "Always": 34240,
  "Am": 5807,
  "Amanda": 50747,
  "Amazing": 45850,
  "Amazon": 20757,
  "Amb": 36106,
  "Americ": 4628,
  "America": 15613,
  "American": 6155,
  "Americans": 13991,
  "Amid": 32503,
  "Amnesty": 55592,
  "Among": 11319,
  "Amount": 51495,
  "Amy": 38065,
  "An": 2039,
  "Analy": 29829,
  "Analysis": 27862,
  "Analysts": 39981,
  "Ancient": 50383,
  "And": 1732,
  "Anderson": 35877,
  "Andre": 26522,
  "Andrea": 52422,
  "Andrew": 17889,
  "Android": 26630,
  "Andy": 28685,
  "Ang": 14820,
  "Angel": 37591,
  "Angela": 58502,
  "Angelo": 40376,
  "Angry": 63735,
  "Anim": 49452,
  "Animal": 41628,
  "Animation": 49398,
  "Ann": 19949,
  "Anna": 26958,
  "Anne": 37926,
  "Anonymous": 33814,
  "Another": 5648,
  "Answer": 35347,
  "Ant": 13261,
  "Anth": 25546,
  "Anthony": 26776,
  "Anti": 26482,
  "Anton": 42351,
  "Antoni": 60769,
  "Antonio": 54165,
  "Any": 7146,
  "Anybody": 55779,
  "Anyone": 17548,
  "Anything": 35302,
  "Anyway": 22349,
  "Ap": 28548,
  "Apart": 31399,
  "App": 5854,
  "Apparently": 25119,
  "Apple": 14489,
  "Application": 38376,
  "Applications": 53426,
  "Appro": 34009,
  "Approximately": 53708,
  "Apps": 55032,
  "Apr": 52527,
  "April": 16639,
  "Aq": 47469,
  "Aqsa": 53075,
  "Aqu": 56812,
  "Ar": 4027,
  "Arab": 26211,
  "Arc": 60249,
  "Arch": 21964,
  "Archae": 59278,
  "Architect": 52440,
  "Are": 9244,
  "Area": 49953,
  "Arena": 55572,
  "Arg": 39886,
  "Argent": 48848,
  "Argentina": 58684,
  "Ari": 21701,
  "Ariz": 41762,
  "Arizona": 33760,
  "Ark": 40753,
  "Arkansas": 59795,
  "Arm": 34592,
  "Armed": 48986,
  "Armen": 58940,
  "Army": 43885,
  "Arnold": 61963,
  "Around": 19758,
  "Array": 32263,
  "Arrow": 58717,
  "Ars": 28369,
  "Arsenal": 35643,
  "Art": 8936,
  "Arthur": 26590,
  "Article": 14257,
  "Artist": 44450,
  "Arts": 53214,
  "As": 1552,
  "Ash": 27128,
  "Ashley": 51166,
  "Asia": 40800,
  "Asian": 39870,
  "Aside": 26268,
  "Ask": 28447,
  "Asked": 14121,
  "Ass": 8607,
  "Assad": 17667,
  "Assange": 58288,
  "Assembly": 52963,
  "Assistant": 43983,
  "Associated": 27074,
  "Assuming": 42010,
  "Ast": 30162,
  "Astron": 46733,
  "Async": 56057,
  "At": 2711,
  "Ath": 47896,
  "Atlant": 35856,
  "Atlanta": 38851,
  "Atlantic": 34239,
  "Att": 12082,
  "Attack": 42617,
  "Attempt": 50091,
  "Attend": 60114,
  "Attention": 63140,
  "Attorney": 35312,
  "Attribute": 63567,
  "Aub": 53880,
  "Aud": 22360,
  "Audio": 32756,
  "Aug": 14615,
  "August": 18320,
  "Aur": 60521,
  "Aus": 48805,
  "Aust": 12739,
  "Austin": 34288,
  "Austral": 16107,
  "Australia": 22053,
  "Australian": 30350,
  "Aut": 19639,
  "Auth": 34793,
  "Authent": 59723,
  "Author": 14647,
  "Authorities": 22069,
  "Auto": 43105,
  "Autom": 41734,
  "Av": 14622,
  "Available": 26935,
  "Aven": 61715,
  "Average": 31605,
  "Avoid": 42339,
  "Aw": 26903,
  "Awards": 46425,
  "Away": 55921,
  "Awesome": 56472,
  "Awlaki": 59381,
  "Ay": 43802,
  "Az": 29406,
  "B": 66,
  "BA": 4302,
  "BACK": 46735,
  "BALL": 47688,
  "BAR": 59865,
  "BAT": 60389,
  "BB": 19650,
  "BBC": 27513,
  "BC": 2322,
  "BD": 46779,
  "BE": 15872,
  "BEL": 62899,
  "BER": 15009,
  "BERT": 48860,
  "BEST": 53434,
  "BF": 48415,
  "BI": 3470,
  "BIL": 41005,
  "BILITY": 51060,
  "BILL": 47836,
  "BIN": 52558,
  "BIP": 47363,
  "BITE": 60875,
  "BJP": 49064,
  "BL": 12902,
  "BLE": 28716,
  "BLIC": 52022,
  "BM": 9080,
  "BMC": 58007,
  "BMW": 63658,
  "BN": 10921,
  "BO": 8005,
  "BOL": 59314,
  "BOOK": 48169,
  "BOR": 48216,
  "BOS": 54231,
  "BOSTON": 61074,
  "BOX": 52825,
  "BP": 21235,
  "BR": 14775,
  "BREAKING": 56773,
  "BS": 4410,
  "BSC": 52822,
  "BSCRI": 58627,
  "BSCRIBE": 63323,
  "BSD": 25311,
  "BT": 23466,
  "BTC": 39779,
  "BU": 29292,
  "BUR": 32669,
  "BUT": 43513,
  "BY": 21010,
  "Ba": 33382,
  "Bab": 46548,
  "Baby": 35752,
  "Back": 8428,
  "Background": 25870,
  "Bad": 23633,
  "Baghd": 43476,
  "Baghdadi": 48668,
  "Bah": 49315,
  "Baker": 47183,
  "Bal": 30650,
  "Bald": 61021,
  "Ball": 30788,
  "Balt": 33850,
  "Baltimore": 37577,
  "Ban": 31168,
  "Band": 35502,
  "Bang": 41670,
  "Bank": 25900,
  "Banks": 48120,
  "Bannon": 48764,
  "Bar": 11541,
  "Barack": 39825,
  "Barbara": 51535,
  "Barcelona": 54174,
  "Barn": 59282,
  "Barr": 60154,
  "Barry": 43650,
  "Bart": 47440,
  "Bas": 17701,
  "Base": 24754,
  "Baseball": 52049,
  "Based": 15483,
  "Bash": 60789,
  "Basic": 36124,
  "Basically": 27362,
  "Bass": 61058,
  "Bat": 25943,
  "Batman": 34170,
  "Batt": 53832,
  "Battery": 55694,
  "Battle": 28211,
  "Bay": 14002,
  "Be": 3754,
  "Bean": 63314,
  "Bear": 44079,
  "Beat": 35118,
  "Beautiful": 57768,
  "Beauty": 60782,
  "Bec": 43087,
  "Because": 7395,
  "Beck": 35092,
  "Bed": 58583,
  "Bee": 50931,
  "Beer": 45611,
  "Before": 7840,
  "Begin": 30369,
  "Beginning": 38641,
  "Beh": 26780,
  "Behind": 33735,
  "Beijing": 44359,
  "Being": 16247,
  "Bel": 11379,
  "Belgium": 56984,
  "Believe": 46026,
  "Bell": 33121,
  "Below": 20021,
  "Ben": 11748,
  "Bench": 54943,
  "Benef": 55809,
  "Benjamin": 47447,
  "Bennett": 51922,
  "Benz": 33897,
  "Ber": 22590,
  "Berg": 60444,
  "Berkeley": 52918,
  "Berlin": 54753,
  "Bern": 19709,
  "Bernie": 26076,
  "Berry": 18949,
  "Bert": 63168,
  "Besides": 20739,
  "Best": 12700,
  "Bet": 13634,
  "Beta": 61757,
  "Beth": 53723,
  "Better": 29151,
  "Between": 20895,
  "Bev": 60671,
  "Beyond": 19989,
  "Bi": 27967,
  "Bibliography": 46127,
  "Biden": 55584,
  "Big": 12489,
  "Biggest": 61014,
  "Bike": 55857,
  "Bill": 15602,
  "Billy": 44967,
  "Bin": 58571,
  "Bio": 45709,
  "Biography": 61602,
  "Bir": 46330,
  "Bird": 43339,
  "Birth": 46415,
  "Bishop": 52708,
  "Bit": 14563,
  "Bitcoin": 20722,
  "Bl": 4684,
  "Black": 11073,
  "Blade": 60343,
  "Blair": 59363,
  "Blake": 32640,
  "Blanc": 47891,
  "Ble": 60025,
  "Block": 24538,
  "Blockchain": 58472,
  "Blog": 37068,
  "Blood": 30383,
  "Bloom": 29472,
  "Bloomberg": 35729,
  "Blu": 49995,
  "Blue": 18375,
  "Bo": 17177,
  "Board": 40174,
  "Boas": 60770,
  "Bob": 19533,
  "Bobby": 47077,
  "Body": 33794,
  "Boe": 39344,
  "Boeing": 58381,
  "Bol": 45530,
  "Bomb": 51344,
  "Bon": 24486,
  "Bond": 61542,
  "Bone": 63738,
  "Bonus": 38151,
  "Book": 11149,
  "Bookmark": 46776,
  "Books": 31895,
  "Boom": 55380,
  "Boost": 60476,
  "Boot": 47610,
  "Bor": 57003,
  "Border": 53389,
  "Born": 24928,
  "Bos": 57436,
  "Boss": 47920,
  "Boston": 27811,
  "Bot": 37176,
  "Both": 8662,
  "Bottom": 34495,
  "Bound": 57772,
  "Bow": 39139,
  "Box": 18954,
  "Boy": 29192,
  "Boys": 61476,
  "Br": 11009,
  "Bra": 55611,
  "Brad": 21795,
  "Bradley": 51665,
  "Brady": 55050,
  "Brain": 43059,
  "Brand": 47064,
  "Brandon": 36976,
  "Brazil": 31174,
  "Bre": 12396,
  "Break": 36881,
  "Breaking": 23756,
  "Breitbart": 48729,
  "Brend": 40255,
  "Brendan": 48187,
  "Brent": 53433,
  "Brett": 53050,
  "Brew": 42150,
  "Brexit": 31451,
  "Brian": 21715,
  "Bride": 37824,
  "Bridge": 45735,
  "Brief": 62249,
  "Brien": 16678,
  "Brig": 61530,
  "Bright": 49987,
  "Bring": 30879,
  "Bringing": 54076,
  "Brit": 14606,
  "Britain": 28013,
  "British": 20316,
  "Bro": 17306,
  "Broad": 29432,
  "Broadway": 63212,
  "Broken": 61712,
  "Bron": 16528,
  "Brook": 41858,
  "Brooklyn": 52877,
  "Brooks": 52906,
  "Brother": 47104,
  "Brow": 45067,
  "Brown": 18466,
  "Bruce": 32695,
  "Brun": 52674,
  "Bry": 43755,
  "Bryan": 44535,
  "Bryant": 61935,
  "Bs": 29988,
  "Bu": 40105,
  "Bub": 59313,
  "Buck": 49694,
  "Bud": 60657,
  "Budd": 52052,
  "Budget": 55756,
  "Buff": 38411,
  "Buffalo": 53327,
  "Buffer": 48101,
  "Bug": 36653,
  "Build": 20888,
  "Builder": 43488,
  "Building": 27280,
  "Built": 46609,
  "Bul": 38261,
  "Bull": 41178,
  "Bullet": 63375,
  "Bur": 22215,
  "Burn": 35428,
  "Bus": 42149,
  "Busch": 55072,
  "Bush": 28354,
  "Business": 22842,
  "But": 1302,
  "Butler": 63772,
  "Button": 38329,
  "Buy": 15323,
  "Buzz": 44811,
  "By": 3762,
  "ById": 50021,
  "Byte": 62389,
  "C": 67,
  "CA": 5329,
  "CAA": 11296,
  "CAN": 51023,
  "CAP": 40377,
  "CAR": 17654,
  "CAST": 56537,
  "CB": 25290,
  "CBC": 22497,
  "CBS": 19212,
  "CC": 4445,
  "CCC": 46509,
  "CD": 10532,
  "CDC": 44186,
  "CE": 7286,
  "CEO": 37219,
  "CF": 43386,
  "CFS": 62981,
  "CG": 54760,
  "CH": 4863,
  "CHA": 41747,
  "CHARL": 62200,
  "CHAT": 57810,
  "CHICAGO": 49889,
  "CHQ": 34866,
  "CHR": 39746,
  "CI": 31705,
  "CIA": 41613,
  "CIO": 42629,
  "CK": 62922,
  "CL": 5730,
  "CLA": 15487,
  "CLE": 41587,
  "CLEVELAND": 62783,
  "CLICK": 50917,
  "CLOSE": 24260,
  "CLUD": 63752,
  "CLUS": 34908,
  "CLUSIVE": 44784,
  "CM": 38028,
  "CN": 46441,
  "CNET": 48289,
  "CNN": 13100,
  "CO": 9416,
  "COL": 36028,
  "COM": 15352,
  "COMMENT": 30394,
  "CON": 20727,
  "CONT": 59567,
  "COR": 49241,
  "COW": 53900,
  "CP": 15855,
  "CPU": 48961,
  "CR": 14911,
  "CRE": 60658,
  "CS": 7260,
  "CSGO": 62167,
  "CSI": 53817,
  "CSS": 50310,
  "CT": 20526,
  "CU": 53647,
  "CV": 39601,
  "CVE": 62413,
  "CW": 57262,
  "Ca": 36789,
  "Cache": 53586,
  "Cal": 10006,
  "Calgary": 58611,
  "Calif": 15816,
  "California": 21924,
  "Call": 17429,
  "Called": 62306,
  "Calling": 42983,
  "Calls": 59729,
  "Cam": 25631,
  "Cambridge": 53595,
  "Camer": 33306,
  "Camera": 47525,
  "Cameron": 38052,
  "Camp": 20092,
  "Campaign": 37466,
  "Campbell": 48201,
  "Can": 6249,
  "Canada": 15647,
  "Canadian": 22962,
  "Canadians": 56353,
  "Cance": 55350,
  "Cand": 41385,
  "Cann": 36405,
  "Cannabis": 59586,
  "Canon": 56806,
  "Cap": 13696,
  "Cape": 63215,
  "Capital": 37751,
  "Caprio": 45741,
  "Caps": 59963,
  "Capt": 46426,
  "Captain": 28079,
  "Car": 11671,
  "Carbon": 55034,
  "Card": 21683,
  "Care": 15223,
  "Career": 39806,
  "Carl": 20717,
  "Carlos": 44157,
  "Carm": 56212,
  "Carol": 45584,
  "Carr": 58698,
  "Carroll": 61434,
  "Cars": 58602,
  "Carson": 50859,
  "Cart": 47224,
  "Carter": 41366,
  "Cas": 35031,
  "Case": 23730,
  "Casey": 56175,
  "Cash": 44631,
  "Cass": 41086,
  "Cast": 21783,
  "Castro": 58455,
  "Cat": 27253,
  "Catal": 60189,
  "Catch": 57180,
  "Category": 38082,
  "Cath": 32570,
  "Catherine": 58549,
  "Catholic": 39138,
  "Cats": 54498,
  "Cause": 45531,
  "Ce": 48462,
  "Cel": 63128,
  "Cele": 39982,
  "Celebr": 56698,
  "Cell": 33640,
  "Celt": 58761,
  "Cent": 19366,
  "Center": 27234,
  "Central": 29066,
  "Cert": 58785,
  "Certain": 49404,
  "Certainly": 29416,
  "Ch": 2280,
  "Cha": 49994,
  "Chad": 55293,
  "Chain": 53111,
  "Chair": 37631,
  "Chairman": 50429,
  "Chamber": 59477,
  "Champ": 58410,
  "Chan": 51952,
  "Chance": 46887,
  "Change": 26042,
  "Changed": 52090,
  "Changes": 37868,
  "Changing": 46311,
  "Channel": 36328,
  "Chap": 47655,
  "Chapter": 26567,
  "Char": 15944,
  "Character": 38156,
  "Characters": 61967,
  "Charg": 48405,
  "Charl": 22240,
  "Charles": 24887,
  "Charlie": 31259,
  "Charlotte": 52555,
  "Chart": 48637,
  "Chase": 63560,
  "Chat": 30500,
  "Che": 8533,
  "Check": 11871,
  "Cheers": 50883,
  "Chelsea": 32311,
  "Chem": 47860,
  "Chen": 54724,
  "Cheney": 61599,
  "Cher": 40982,
  "Chi": 57781,
  "Chicago": 21652,
  "Chicken": 63938,
  "Chief": 20563,
  "Child": 18286,
  "Children": 26683,
  "China": 11567,
  "Chinese": 20780,
  "Chip": 46900,
  "Cho": 29433,
  "Choice": 55157,
  "Choose": 42536,
  "Chris": 13933,
  "Christ": 9719,
  "Christian": 17333,
  "Christians": 47181,
  "Christie": 49117,
  "Christine": 57981,
  "Christmas": 39466,
  "Christopher": 32410,
  "Chrome": 59821,
  "Chron": 59901,
  "Chuck": 38055,
  "Church": 41343,
  "Cincinnati": 61679,
  "Circ": 38211,
  "Cit": 62953,
  "Cities": 50465,
  "Citing": 43746,
  "Citizens": 49004,
  "City": 14313,
  "Civil": 29992,
  "Cl": 4156,
  "Claim": 42832,
  "Claire": 60800,
  "Clar": 41166,
  "Clark": 38580,
  "Clarke": 55745,
  "Class": 15489,
  "Classic": 51225,
  "Claude": 39532,
  "Clay": 50705,
  "Cle": 15035,
  "Clean": 39702,
  "Clear": 36833,
  "Clearly": 23781,
  "Cleveland": 44042,
  "Clever": 60968,
  "Click": 10030,
  "Client": 29614,
  "Climate": 26125,
  "Clin": 60302,
  "Clinton": 12925,
  "Clock": 61998,
  "Close": 29628,
  "Closing": 54375,
  "Cloud": 19157,
  "Club": 44570,
  "Co": 8014,
  "Coach": 32833,
  "Coal": 46850,
  "Coc": 56289,
  "Code": 20422,
  "Coff": 51993,
  "Coffee": 59312,
  "Cohen": 50215,
  "Coin": 27837,
  "Col": 7871,
  "Cola": 26149,
  "Cold": 37523,
  "Cole": 39605,
  "Colin": 45563,
  "Coll": 23766,
  "Collect": 37226,
  "Collection": 56507,
  "College": 38006,
  "Collins": 38635,
  "Colomb": 63686,
  "Color": 18951,
  "Colorado": 34758,
  "Columb": 33386,
  "Columbia": 53696,
  "Columbus": 55782,
  "Com": 7504,
  "Comb": 25196,
  "Combat": 49920,
  "Combined": 63569,
  "Comcast": 54267,
  "Come": 17970,
  "Comey": 45592,
  "Coming": 25216,
  "Comm": 9790,
  "Command": 35136,
  "Commander": 63565,
  "Comment": 23855,
  "Commenting": 56533,
  "Comments": 24288,
  "Commerce": 50453,
  "Commercial": 45512,
  "Commission": 48923,
  "Committee": 63939,
  "Common": 25404,
  "Commun": 27970,
  "Communist": 52735,
  "Community": 30146,
  "Comp": 9418,
  "Companies": 31942,
  "Company": 44765,
  "Compar": 53581,
  "Compare": 47916,
  "Compared": 38634,
  "Comparing": 61315,
  "Compl": 44820,
  "Complete": 31968,
  "Component": 32579,
  "Computer": 39437,
  "Con": 4473,
  "Conc": 52426,
  "Concept": 58376,
  "Concer": 35997,
  "Concerns": 59164,
  "Conclusion": 18782,
  "Conclusions": 53892,
  "Cond": 36169,
  "Conf": 16240,
  "Config": 32900,
  "Configuration": 56510,
  "Cong": 15451,
  "Congratulations": 41117,
  "Congress": 19609,
  "Congressional": 55797,
  "Conn": 32736,
  "Connect": 22859,
  "Connection": 54898,
  "Connell": 29409,
  "Connor": 22373,
  "Cons": 8966,
  "Consequ": 51438,
  "Consequently": 61529,
  "Conservative": 31861,
  "Conservatives": 48976,
  "Consider": 21648,
  "Considering": 32950,
  "Console": 63482,
  "Const": 17604,
  "Constitution": 57193,
  "Constructed": 47852,
  "Construction": 39144,
  "Consumer": 48885,
  "Consumers": 49091,
  "Cont": 5850,
  "Contact": 17841,
  "Content": 24599,
  "Contents": 42333,
  "Context": 29983,
  "Contin": 17351,
  "Continue": 26633,
  "Continuing": 52474,
  "Contract": 49508,
  "Contrary": 41426,
  "Contributing": 61279,
  "Control": 28825,
  "Controller": 27182,
  "Conversely": 60956,
  "Cook": 31608,
  "Cool": 36427,
  "Cooper": 45457,
  "Coordinates": 62096,
  "Cop": 45426,
  "Copy": 46787,
  "Copyright": 14432,
  "Cor": 11184,
  "Corbyn": 58515,
  "Core": 23024,
  "Corey": 57595,
  "Corn": 47414,
  "Corp": 50987,
  "Corporate": 54521,
  "Correct": 53362,
  "Correction": 34598,
  "Cos": 37993,
  "Cost": 23634,
  "Cou": 49282,
  "Could": 21786,
  "Coun": 25085,
  "Council": 33840,
  "Count": 16601,
  "Counter": 37517,
  "Countries": 59970,
  "Country": 36841,
  "County": 50699,
  "Cour": 61240,
  "Court": 19616,
  "Courtesy": 27233,
  "Cover": 28288,
  "Cow": 44323,
  "Cox": 61400,
  "Cr": 16713,
  "Craft": 21057,
  "Craig": 35150,
  "Crazy": 52301,
  "Cre": 17884,
  "Creat": 29415,
  "Create": 21971,
  "Created": 47755,
  "Creating": 32208,
  "Creative": 50245,
  "Credit": 21347,
  "Credits": 54903,
  "Crew": 61419,
  "Crime": 44629,
  "Criminal": 55646,
  "Crist": 62491,
  "Crit": 20013,
  "Critical": 43395,
  "Criticism": 56998,
  "Critics": 26105,
  "Cro": 36187,
  "Cross": 25467,
  "Crowd": 52574,
  "Cru": 22980,
  "Crunch": 38762,
  "Cruz": 30271,
  "Cry": 45021,
  "Crypt": 33658,
  "Crystal": 53461,
  "Cs": 28677,
  "Ctrl": 61659,
  "Cu": 47539,
  "Cub": 49484,
  "Cuba": 63623,
  "Cube": 45836,
  "Cultural": 55037,
  "Culture": 52076,
  "Cup": 59571,
  "Cur": 30092,
  "Current": 12751,
  "Currently": 18660,
  "Curt": 56372,
  "Custom": 21556,
  "Customer": 52163,
  "Customers": 44783,
  "Cut": 30365,
  "Cutting": 62355,
  "Cy": 21609,
  "Cyber": 46584,
  "D": 68,
  "DA": 4821,
  "DAQ": 42046,
  "DAVID": 51701,
  "DAY": 11853,
  "DB": 13630,
  "DC": 12324,
  "DCS": 48206,
  "DD": 21955,
  "DE": 12935,
  "DEF": 49916,
  "DEL": 60010,
  "DEN": 49075,
  "DER": 27641,
  "DES": 61179,
  "DET": 56385,
  "DF": 22037,
  "DG": 63107,
  "DH": 52909,
  "DHS": 57546,
  "DI": 16699,
  "DIS": 53087,
  "DJ": 36584,
  "DL": 25372,
  "DM": 27486,
  "DN": 42527,
  "DNA": 29162,
  "DNS": 61592,
  "DO": 21112,
  "DOC": 60130,
  "DOM": 56512,
  "DON": 41562,
  "DOS": 50127,
  "DOT": 51944,
  "DOWN": 55767,
  "DP": 5622,
  "DR": 11414,
  "DS": 6779,
  "DT": 27176,
  "DU": 57545,
  "DVD": 44385,
  "DW": 56893,
  "DX": 51844,
  "Da": 30705,
  "Dad": 46193,
  "Daddy": 46279,
  "Dade": 43095,
  "Daily": 27612,
  "Dal": 51551,
  "Dale": 62156,
  "Dallas": 35429,
  "Dam": 19726,
  "Damage": 45299,
  "Damn": 35883,
  "Dan": 19740,
  "Dana": 62712,
  "Daniel": 19934,
  "Danny": 39634,
  "Dar": 28839,
  "Dark": 22833,
  "Darren": 59035,
  "Das": 61642,
  "Dash": 53810,
  "Dat": 45291,
  "Data": 12822,
  "Database": 63737,
  "Date": 18524,
  "Dav": 8122,
  "Dave": 26368,
  "David": 9320,
  "Davidson": 54692,
  "Davis": 28719,
  "Daw": 53974,
  "Dawn": 58142,
  "Day": 14086,
  "Days": 40266,
  "Db": 45807,
  "De": 6007,
  "Dead": 25020,
  "Deal": 53796,
  "Dean": 40922,
  "Dear": 18756,
  "Death": 22424,
  "Deb": 21726,
  "Dec": 13841,
  "December": 20751,
  "Decl": 63141,
  "Deep": 28938,
  "Def": 10021,
  "Defamation": 56750,
  "Default": 42253,
  "Defence": 49418,
  "Defense": 27032,
  "Defensive": 40859,
  "Definitely": 53414,
  "Definition": 62912,
  "Del": 17526,
  "Delete": 61171,
  "Dell": 55232,
  "Delta": 45884,
  "Dem": 9482,
  "Demand": 55468,
  "Demo": 57909,
  "Democracy": 48542,
  "Democrat": 50738,
  "Democratic": 25255,
  "Democrats": 21000,
  "Demonst": 51106,
  "Den": 20180,
  "Denis": 60117,
  "Denmark": 62263,
  "Dennis": 45388,
  "Denver": 44150,
  "Dep": 14521,
  "Department": 39322,
  "Depending": 39091,
  "Depth": 62778,
  "Deputies": 57068,
  "Deputy": 38751,
  "Der": 28948,
  "Derek": 49152,
  "Des": 4932,
  "Description": 24832,
  "Design": 23168,
  "Designed": 52414,
  "Desk": 48312,
  "Despite": 6626,
  "Dest": 34464,
  "Det": 15735,
  "Details": 28511,
  "Detective": 59529,
  "Detectives": 51787,
  "Deter": 62015,
  "Detroit": 32070,
  "Dev": 20219,
  "Develop": 18243,
  "Developer": 45527,
  "Developers": 52917,
  "Developing": 61360,
  "Development": 36882,
  "Device": 50030,
  "Di": 22217,
  "Dial": 54015,
  "Diamond": 50769,
  "Dick": 39767,
  "Did": 11622,
  "Didn": 61070,
  "Die": 31201,
  "Diet": 55869,
  "Diff": 40983,
  "Different": 38288,
  "Dig": 21366,
  "Digg": 41008,
  "Digital": 29649,
  "Dim": 44265,
  "Din": 49341,
  "Dir": 57229,
  "Direct": 15462,
  "Directed": 62391,
  "Director": 25537,
  "Dirty": 58786,
  "Dis": 10649,
  "Disc": 18846,
  "Disclaimer": 37959,
  "Disclosure": 50897,
  "Discovery": 59343,
  "Discuss": 59943,
  "Discussion": 45082,
  "Disk": 57913,
  "Disney": 31537,
  "Disp": 32453,
  "Dispatch": 45937,
  "Display": 46970,
  "Dist": 21928,
  "Distribution": 63721,
  "District": 39058,
  "Div": 42928,
  "Division": 61195,
  "Do": 5452,
  "DoS": 36659,
  "Doc": 30625,
  "Doctor": 36908,
  "Doctors": 37091,
  "Document": 34736,
  "Documents": 46884,
  "Does": 14269,
  "Doesn": 56685,
  "Dog": 36561,
  "Dogs": 61180,
  "Doing": 45399,
  "Dom": 30699,
  "Domestic": 57948,
  "Domin": 38764,
  "Don": 3794,
  "Donald": 6517,
  "DonaldTrump": 21723,
  "Done": 56331,
  "Donnell": 18265,
  "Doo": 63930,
  "Dor": 57710,
  "Dot": 57074,
  "Dou": 40453,
  "Doub": 62968,
  "Double": 32730,
  "Doug": 35141,
  "Douglas": 48443,
  "Down": 11333,
  "Download": 14840,
  "Dozens": 40990,
  "Dr": 7411,
  "Draft": 36184,
  "Drag": 60736,
  "Dragon": 36967,
  "Draw": 36188,
  "Drawing": 61175,
  "Dream": 31365,
  "Drew": 45764,
  "Dri": 42868,
  "Drive": 28449,
  "Driver": 51180,
  "Drivers": 58491,
  "Driving": 52174,
  "Drop": 38243,
  "Drug": 39284,
  "Ds": 32095,
  "Du": 38595,
  "Dual": 59932,
  "Dub": 46511,
  "Duck": 49804,
  "Dude": 53833,
  "Due": 21777,
  "Duke": 45770,
  "Dun": 31754,
  "Duncan": 60168,
  "Dur": 42906,
  "During": 5901,
  "Dust": 48242,
  "Dutch": 44554,
  "Duterte": 56338,
  "Dw": 55585,
  "Dylan": 60508,
  "Dynamic": 58107,
  "E": 69,
  "EA": 7709,
  "EAN": 45477,
  "EAR": 34179,
  "EB": 38662,
  "EC": 3854,
  "ECD": 25504,
  "ECH": 42632,
  "ECK": 40683,
  "ECT": 15096,
  "ECTION": 48336,
  "ED": 3082,
  "EDES": 58148,
  "EDIT": 34882,
  "EE": 12258,
  "EED": 63516,
  "EEE": 42672,
  "EEK": 33879,
  "EF": 31964,
  "EFF": 46717,
  "EG": 13378,
  "EH": 58019,
  "EI": 55757,
  "EL": 4208,
  "ELD": 30516,
  "ELECT": 28751,
  "ELF": 49876,
  "ELL": 16142,
  "ELS": 45670,
  "ELY": 38682,
  "EM": 4651,
  "EMA": 23951,
  "EMBER": 33471,
  "EMENT": 11627,
  "EMP": 62594,
  "EMS": 44839,
  "EN": 2828,
  "ENC": 39881,
  "ENCE": 25296,
  "END": 18710,
  "ENDS": 60073,
  "ENE": 44594,
  "ENG": 41421,
  "ENN": 40619,
  "ENS": 24593,
  "ENSE": 49427,
  "ENT": 5518,
  "ENTER": 43871,
  "ENTS": 39114,
  "EO": 3972,
  "EP": 7965,
  "EPA": 31796,
  "EPCO": 58361,
  "EPH": 48168,
  "EPT": 59874,
  "ER": 1702,
  "ERA": 41397,
  "ERAL": 50277,
  "ERC": 31218,
  "ERE": 11024,
  "ERG": 47473,
  "ERN": 25519,
  "ERO": 31637,
  "ERS": 6247,
  "ERSON": 38717,
  "ERT": 26706,
  "ERY": 25025,
  "ES": 2644,
  "ESA": 39895,
  "ESC": 63815,
  "ESCO": 32235,
  "ESE": 44725,
  "ESPN": 27500,
  "ESS": 15254,
  "EST": 8691,
  "ESTER": 63486,
  "ET": 3893,
  "ETA": 22391,
  "ETE": 47694,
  "ETH": 29118,
  "ETHOD": 63605,
  "ETS": 38996,
  "ETT": 30617,
  "ETTER": 41108,
  "ETTERS": 43293,
  "EU": 16903,
  "EV": 25180,
  "EVER": 63609,
  "EW": 7348,
  "EX": 10213,
  "EXCLUSIVE": 55005,
  "EXT": 26177,
  "EY": 26628,
  "Each": 11339,
  "Earlier": 10068,
  "Early": 14620,
  "Earn": 61970,
  "Earth": 23914,
  "East": 23909,
  "Eastern": 44235,
  "Easy": 35753,
  "Eat": 54116,
  "Eating": 62511,
  "Eb": 51355,
  "Ec": 50209,
  "Echo": 59147,
  "Econom": 23614,
  "Economic": 40235,
  "Economists": 58398,
  "Ed": 7591,
  "Edd": 42421,
  "Eddie": 48592,
  "Edge": 40335,
  "Edit": 28624,
  "Edited": 58917,
  "Editor": 17415,
  "Educ": 29237,
  "Education": 34256,
  "Edward": 38351,
  "Edwards": 56576,
  "Eff": 24078,
  "Effect": 49588,
  "Efforts": 62847,
  "Egypt": 29014,
  "Egyptian": 53694,
  "Eh": 62444,
  "Eight": 24447,
  "Either": 27958,
  "El": 8758,
  "Ele": 30086,
  "Elect": 20117,
  "Election": 52853,
  "Electric": 43057,
  "Electronic": 52013,
  "Element": 26442,
  "ElementById": 60940,
  "Eleven": 40278,
  "Elim": 61302,
  "Elite": 61189,
  "Elizabeth": 38097,
  "Ell": 29494,
  "Ellen": 59037,
  "Elsa": 36381,
  "Elsewhere": 36571,
  "Em": 11325,
  "Email": 16322,
  "Emb": 35007,
  "Emer": 32400,
  "Emergency": 47619,
  "Emily": 42294,
  "Emma": 49401,
  "Emp": 43514,
  "Empire": 63946,
  "Employ": 30540,
  "Employees": 55754,
  "Empty": 56565,
  "En": 6650,
  "Enc": 35916,
  "End": 17133,
  "Energy": 31442,
  "Eng": 12384,
  "Engine": 28955,
  "England": 32545,
  "English": 22331,
  "Enh": 54655,
  "Enjoy": 30874,
  "Enlarge": 21375,
  "Enough": 45526,
  "Ens": 52932,
  "Ent": 20856,
  "Enter": 21231,
  "Entity": 59263,
  "Entry": 46412,
  "Environment": 29922,
  "Environmental": 38617,
  "Ep": 19546,
  "Epic": 60612,
  "Episode": 29533,
  "Equ": 28673,
  "Equal": 57464,
  "Er": 16127,
  "Erd": 53305,
  "Erdogan": 55920,
  "Eric": 20555,
  "Erik": 50249,
  "Error": 25628,
  "Es": 18890,
  "Esc": 51379,
  "Especially": 39600,
  "Ess": 28969,
  "Essentially": 42462,
  "Est": 22969,
  "Et": 52253,
  "Eth": 38669,
  "Eug": 61737,
  "Euro": 12464,
  "Europe": 13724,
  "European": 18330,
  "Ev": 15108,
  "Evan": 45113,
  "Evans": 46604,
  "Eve": 61574,
  "Even": 5250,
  "Event": 15509,
  "Events": 47765,
  "Eventually": 23867,
  "Ever": 20998,
  "Everton": 57675,
  "Every": 5429,
  "Everybody": 22106,
  "Everyone": 14112,
  "Everything": 17431,
  "Evidence": 42673,
  "Evil": 55187,
  "Evolution": 49761,
  "Ex": 4280,
  "Exactly": 42978,
  "Example": 26007,
  "Examples": 38103,
  "Exc": 36317,
  "Excellent": 58899,
  "Except": 29965,
  "Exception": 30804,
  "Excerpt": 57387,
  "Exclusive": 49722,
  "Excuse": 63895,
  "Exec": 53313,
  "Executive": 42770,
  "Exit": 30606,
  "Exp": 22791,
  "Expect": 44863,
  "Exper": 19964,
  "Experience": 53100,
  "Experts": 29392,
  "Expl": 23035,
  "Explore": 54402,
  "Express": 41630,
  "Ext": 16441,
  "Extended": 61038,
  "External": 60150,
  "Extra": 38027,
  "Extreme": 47118,
  "Ey": 53665,
  "Eye": 33314,
  "Eyes": 55056,
  "F": 70,
  "FA": 6546,
  "FAA": 48421,
  "FB": 28300,
  "FBI": 31887,
  "FC": 4341,
  "FCC": 54860,
  "FD": 33605,
  "FDA": 51923,
  "FE": 25512,
  "FER": 43762,
  "FET": 56020,
  "FF": 9057,
  "FFFF": 53372,
  "FG": 39509,
  "FI": 14971,
  "FIELD": 56408,
  "FIFA": 63354,
  "FIG": 38301,
  "FILE": 37118,
  "FIN": 47324,
  "FIR": 52478,
  "FIX": 55431,
  "FK": 25909,
  "FL": 3405,
  "FM": 25310,
  "FN": 63417,
  "FO": 9813,
  "FOR": 22408,
  "FORD": 56202,
  "FORE": 42874,
  "FORM": 36618,
  "FORMATION": 54657,
  "FOX": 40871,
  "FP": 6647,
  "FPS": 60082,
  "FR": 15771,
  "FREE": 54093,
  "FS": 12226,
  "FT": 15631,
  "FTA": 58699,
  "FU": 49596,
  "FUL": 52894,
  "FW": 30295,
  "FX": 25674,
  "FY": 52187,
  "Fa": 59750,
  "Fab": 43072,
  "Fac": 58271,
  "Face": 34707,
  "Facebook": 8990,
  "Faced": 57951,
  "Facing": 59518,
  "Fact": 27784,
  "Factor": 56426,
  "Factory": 40745,
  "Facts": 62585,
  "Failure": 54795,
  "Fair": 29661,
  "Faith": 54590,
  "Fake": 46363,
  "Fal": 45683,
  "Fall": 31562,
  "False": 44110,
  "Fam": 50578,
  "Families": 61020,
  "Family": 25565,
  "Fan": 35889,
  "Fans": 29356,
  "Fant": 37278,
  "Fantasy": 54389,
  "Far": 18634,
  "Farland": 53563,
  "Farlane": 60242,
  "Farm": 44344,
  "Fast": 23563,
  "Fat": 36333,
  "Father": 34150,
  "Favorite": 56601,
  "Fe": 12462,
  "Fear": 37896,
  "Feature": 51294,
  "Featured": 37658,
  "Features": 39397,
  "Featuring": 63819,
  "Feb": 16634,
  "February": 21521,
  "Fed": 41019,
  "Federal": 21510,
  "Feed": 16778,
  "Feel": 37463,
  "Feeling": 60988,
  "Fel": 43944,
  "Fellow": 57860,
  "Female": 44866,
  "Femin": 46797,
  "Fer": 41953,
  "Ferg": 47225,
  "Ferguson": 50923,
  "Ferr": 52810,
  "Ferrari": 62852,
  "Fest": 45199,
  "Few": 25416,
  "Fi": 10416,
  "Field": 26986,
  "Fif": 38945,
  "Fifteen": 56551,
  "Fifth": 61885,
  "Fifty": 42260,
