{
  "add_prefix_space": false,
  "bos_token": "<|endoftext|>",
  "byte_to_unicode_version": "gpt2",
  "config_hash": "b880477faf4ad0964502951aaab6fd87626f5ce63ab73ff0cec6aa0b68f184dc",
  "eos_token": "<|endoftext|>",
  "model_max_length": 1024,
  "num_merges": 31742,
  "pad_token": "<|pad|>",
  "pattern": "'(?:[sdmt]|ll|ve|re)| ?\\p{L}++| ?\\p{N}++| ?[^\\s\\p{L}\\p{N}]++|\\s++$|\\s+(?!\\S)|\\s",
  "pattern_alias": "gpt2_fast",
  "pattern_flags": 0,
  "pattern_hash": "0a10b5fe5e3bbecbc850fda5259aeb5dc3da062c22f6b526252f12ef00ee3667",
  "special_tokens": [
    "<|endoftext|>",
    "<|pad|>"
  ],
  "tokenizer_class": "GPT2Tokenizer",
  "training_corpus_sha256": "663f182b09a3212d9631edccac3881d198c0f3d5e5eeb7914d3911ab17d5f36e",
  "unk_token": "<|endoftext|>",
  "vocab_size": 32000
}
