{
  "!": 33,
  "!!": 20501,
  "!$": 10003,
  "!$,": 32823,
  "!$.": 24809,
  "!(": 7752,
  "!(\\": 27588,
  "!)": 14537,
  "!),": 47073,
  "!).": 30998,
  "!)^": 19071,
  "!)^{": 33201,
  "!+": 45746,
  "!,": 22906,
  "!-": 36108,
  "!.": 35903,
  "!/": 26257,
  "!:": 20977,
  "!=": 33022,
  "![": 16201,
  "![\\": 27903,
  "!\\": 3415,
  "!\\!": 9856,
  "!\\!\\": 15062,
  "!\\!\\!": 19553,
  "!\\!\\!\\!": 42030,
  "!\\,": 26056,
  "!]": 6116,
  "!]\\": 36891,
  "!^": 25798,
  "!^{": 49891,
  "!_": 41479,
  "!{": 47765,
  "!{(": 24770,
  "!{\\": 35961,
  "!|\\!": 46119,
  "!}": 4821,
  "!}$": 21018,
  "!}$$": 35904,
  "!}$.": 37208,
  "!}(": 25096,
  "!}(\\": 32280,
  "!}+": 45254,
  "!}+\\": 31542,
  "!},": 25995,
  "!}.": 22599,
  "!}=": 38214,
  "!}=\\": 35331,
  "!}\\": 6875,
  "!}\\,": 35661,
  "!}\\\\": 38179,
  "!}{": 9318,
  "!}{(": 16621,
  "!}{\\": 15302,
  "!}}": 30860,
  "!}}\\": 43826,
  "\"": 34,
  "\"#": 38556,
  "\"$": 30191,
  "\"',": 36264,
  "\"']": 21651,
  "\"(": 37682,
  "\")": 12291,
  "\"),": 41406,
  "\").": 26518,
  "\"*": 40693,
  "\"+": 29516,
  "\"+(": 47766,
  "\",": 5649,
  "\",(": 41290,
  "\"-": 30639,
  "\"-\"": 47902,
  "\".": 6949,
  "\":": 20871,
  "\":\"": 38047,
  "\";": 6367,
  "\";\"": 9453,
  "\";(": 38003,
  "\"?": 23395,
  "\"\\": 26068,
  "\"]": 6815,
  "\"]&": 35552,
  "\"])": 41934,
  "\"],": 37626,
  "\"]\\": 30147,
  "\"]\\\\": 40294,
  "\"{": 21705,
  "\"}": 22454,
  "\"},": 31235,
  "\"};": 13595,
  "\"};{\\": 40625,
  "#": 35,
  "##": 9138,
  "####": 14934,
  "########": 22486,
  "################": 34243,
  "#$": 32297,
  "#(": 26955,
  "#(\\": 33797,
  "#\\": 10261,
  "#\\{": 23510,
  "#]": 28476,
  "#}": 37683,
  "$": 36,
  "$!": 29371,
  "$\"": 11283,
  "$\",": 26444,
  "$\".": 27338,
  "$\"/": 40324,
  "$$": 446,
  "$$$$": 35318,
  "$$(": 6868,
  "$$(-": 42105,
  "$$(\\": 11524,
  "$$+": 43696,
  "$$-": 21310,
  "$$-\\": 20888,
  "$$.": 34674,
  "$$=": 17162,
  "$$=\\": 17265,
  "$$[": 16133,
  "$$[\\": 25582,
  "$$\\": 1299,
  "$$\\{": 18152,
  "$$\\{\\": 34973,
  "$$\\|": 11748,
  "$$\\|\\": 19289,
  "$${": 23094,
  "$${\\": 11214,
  "$$|": 10604,
  "$$|\\": 14232,
  "$$||": 28386,
  "$$||\\": 45145,
  "$$}": 29654,
  "$&": 4290,
  "$&$": 6947,
  "$&$(": 40775,
  "$&$-": 32477,
  "$&$\\": 14350,
  "$&&": 47955,
  "$&\\": 32837,
  "$'": 3707,
  "$'$": 31745,
  "$''": 11334,
  "$'',": 35553,
  "$''.": 28974,
  "$'.": 46325,
  "$(": 1839,
  "$($": 26426,
  "$((": 30881,
  "$(-": 22455,
  "$(-\\": 39963,
  "$(\\": 3677,
  "$({\\": 23272,
  "$)": 1751,
  "$)$": 20391,
  "$)$.": 44981,
  "$),": 3224,
  "$)-": 21770,
  "$).": 2332,
  "$).\\\\": 43512,
  "$).}": 24980,
  "$):": 12854,
  "$);": 14996,
  "$)?": 39053,
  "$)\\": 47903,
  "$)\\\\": 46624,
  "$)]": 20787,
  "$)}": 13259,
  "$)},": 43809,
  "$)}.": 41426,
  "$*$-": 47025,
  "$+": 28973,
  "$+$": 44820,
  "$,": 369,
  "$,$": 14402,
  "$,$\\": 24491,
  "$,...,": 48103,
  "$,\\": 16405,
  "$,\\,": 44937,
  "$,\\\\": 23396,
  "$,}": 11323,
  "$,}\\\\": 17511,
  "$,~$": 30478,
  "$,~$\\": 42131,
  "$-": 521,
  "$-$": 7960,
  "$-$(": 41949,
  "$-$\\": 11456,
  "$-(": 29863,
  "$-)": 29764,
  "$-,": 32585,
  "$--": 4325,
  "$--$": 28019,
  "$---": 21544,
  "$-\\": 10445,
  "$-{\\": 19486,
  "$.": 358,
  "$.\"": 39784,
  "$.$": 33204,
  "$.)": 7602,
  "$...": 29708,
  "$.\\": 6836,
  "$.\\\\": 6034,
  "$.]": 36457,
  "$.}": 3675,
  "$.}$$": 44461,
  "$.}.": 32387,
  "$.}\\": 14510,
  "$.}\\\\": 39549,
  "$.}}": 29320,
  "$/": 25756,
  "$:": 2439,
  "$:$": 35084,
  "$:\\": 46160,
  "$:\\\\": 44728,
  "$:]": 45931,
  "$:}": 21077,
  "$;": 2021,
  "$;\\": 39643,
  "$;\\\\": 26653,
  "$;}": 23858,
  "$;}\\\\": 38110,
  "$<": 32998,
  "$=": 12059,
  "$=$": 39780,
  "$=\\": 28762,
  "$?": 5002,
  "$[": 7086,
  "$[-": 45585,
  "$[\\": 12012,
  "$\\": 507,
  "$\\!": 48701,
  "$\\#": 38989,
  "$\\%": 23856,
  "$\\%$": 33635,
  "$\\+": 18497,
  "$\\,": 10162,
  "$\\,,": 19858,
  "$\\,.": 18601,
  "$\\,\\": 28419,
  "$\\--": 38015,
  "$\\/": 33990,
  "$\\;": 17245,
  "$\\@.": 46642,
  "$\\\\": 4592,
  "$\\\\$": 23961,
  "$\\\\$\\": 22525,
  "$\\\\[": 30308,
  "$\\\\\\": 18363,
  "$\\{": 5554,
  "$\\{(": 22991,
  "$\\{\\": 9279,
  "$\\|": 10715,
  "$\\|\\": 14437,
  "$\\~": 48444,
  "$]": 6539,
  "$](": 41704,
  "$]\\": 22482,
  "$]{": 12153,
  "$]{\\": 19202,
  "$]{};": 47605,
  "$^": 9783,
  "$^*$": 21308,
  "$^*$-": 15095,
  "$^\\": 15993,
  "$^{": 12000,
  "$^{-": 30807,
  "$^{\\": 16644,
  "$_": 7409,
  "$_\\": 21437,
  "$_{": 14244,
  "$_{\\": 20506,
  "${": 10704,
  "${\\": 4145,
  "${}^": 35332,
  "${}_": 33532,
  "$|": 7406,
  "$|\\": 9673,
  "$||": 33531,
  "$||\\": 47767,
  "$}": 1507,
  "$}$": 38528,
  "$}$$": 43072,
  "$}&": 23929,
  "$}&\\": 28747,
  "$}(": 22109,
  "$})": 24498,
  "$},": 7295,
  "$},\\": 39572,
  "$},\\\\": 18908,
  "$}--(": 44766,
  "$}.": 6301,
  "$}.$$": 41435,
  "$}.\\": 45950,
  "$}:": 28860,
  "$};": 2261,
  "$};\\": 32353,
  "$};\\\\": 39811,
  "$}\\": 5847,
  "$}\\\\": 11557,
  "$}\\}": 42738,
  "$}\\}.": 40929,
  "$}]": 12296,
  "$}_": 27434,
  "$}_{": 47344,
  "$}{": 11632,
  "$}{$": 24419,
  "$}{\\": 45133,
  "$}}": 4291,
  "$}},": 49734,
  "$}};": 11930,
  "$}}\\": 26629,
  "$}}{\\": 48625,
  "$}}}": 18027,
  "$}}};": 45772,
  "$}}}}": 45388,
  "$~": 8743,
  "$~(": 48259,
  "$~\\": 13667,
  "%": 37,
  "%$": 43487,
  "%%": 24576,
  "%%%%": 44185,
  "%)": 41436,
  "%.": 46161,
  "%>": 39035,
  "%\\": 39512,
  "&": 38,
  "&$": 6653,
  "&$(": 36604,
  "&$\\": 11791,
  "&$\\{(": 47859,
  "&&": 1818,
  "&&$": 34740,
  "&&&": 11153,
  "&&&&": 6690,
  "&&&&&": 36733,
  "&&&&&&": 43180,
  "&&&&&&&&": 18091,
  "&&&&\\": 37866,
  "&&&&\\\\": 35609,
  "&&&\\": 30774,
  "&&&\\\\": 22965,
  "&&(": 25683,
  "&&(\\": 40071,
  "&&+": 13578,
  "&&+\\": 12092,
  "&&-": 20874,
  "&&-\\": 19387,
  "&&=": 23172,
  "&&=\\": 23451,
  "&&\\": 3437,
  "&&\\\\": 16037,
  "&&\\|\\": 49874,
  "&&{\\": 31191,
  "&'": 32214,
  "&(": 8592,
  "&(-": 44712,
  "&(\\": 14817,
  "&*": 21394,
  "&*&*": 39973,
  "&+": 5491,
  "&+&": 16827,
  "&+&\\": 22194,
  "&+(": 31950,
  "&+\\": 7128,
  "&,": 39936,
  "&-": 4336,
  "&-&": 21533,
  "&-&\\": 40353,
  "&-(": 41744,
  "&-/": 32339,
  "&-\\": 8538,
  "&.": 29517,
  "&/": 18733,
  "&:": 33714,
  "&:=": 13095,
  "&:=&": 32483,
  "&:=&\\": 36131,
  "&:=\\": 19975,
  "&<": 18059,
  "&<&": 40476,
  "&<\\": 36710,
  "&=": 1204,
  "&=&": 2739,
  "&=&(": 20719,
  "&=&(\\": 32017,
  "&=&-": 25440,
  "&=&-\\": 18986,
  "&=&[": 47660,
  "&=&\\": 3792,
  "&=(": 12037,
  "&=(-": 30459,
  "&=(\\": 18945,
  "&=-": 15782,
  "&=-\\": 11712,
  "&=:": 33558,
  "&=[": 37944,
  "&=\\": 2191,
  "&=\\,": 45348,
  "&=\\{": 31140,
  "&=\\|": 47143,
  "&={\\": 39501,
  "&=|": 39680,
  "&=|\\": 46346,
  "&>": 26069,
  "&[": 23753,
  "&[\\": 38450,
  "&\\": 775,
  "&\\!": 22969,
  "&\\!\\!": 30716,
  "&\\!\\!\\!": 49352,
  "&\\,": 19015,
  "&\\,\\": 31112,
  "&\\;": 25769,
  "&\\;\\": 44837,
  "&\\\\": 8950,
  "&\\{": 27166,
  "&\\|": 19082,
  "&\\|\\": 21300,
  "&{": 19429,
  "&{\\": 12297,
  "&|": 22188,
  "&|\\": 25696,
  "&~": 19092,
  "&~\\": 35641,
  "&~~": 34121,
  "&~~~": 45301,
  "&~~~~": 46769,
  "'": 39,
  "'\"": 10898,
  "'#": 48207,
  "'$": 1244,
  "'$$": 31384,
  "'$)": 16292,
  "'$),": 37257,
  "'$).": 24038,
  "'$,": 3603,
  "'$-": 9723,
  "'$.": 3239,
  "'$.}": 44591,
  "'$:": 29948,
  "'$;": 22766,
  "'$}": 13892,
  "'$};": 21142,
  "'$}}": 47005,
  "'&": 35116,
  "''": 1019,
  "''\"": 37884,
  "''$": 5768,
  "''$,": 14204,
  "''$.": 13548,
  "'''": 15238,
  "'''$": 35357,
  "'''(": 19578,
  "'''(\\": 41982,
  "'''\\": 39435,
  "'''_": 32371,
  "''(": 5099,
  "''(\\": 11486,
  "'')": 9076,
  "'')$": 16682,
  "'')$,": 36021,
  "'')$.": 29548,
  "''),": 27690,
  "'').": 23901,
  "'')=": 35870,
  "'')=\\": 49599,
  "'')\\": 18263,
  "'')^": 41362,
  "'')}": 40921,
  "''+": 18710,
  "''+\\": 34696,
  "'',": 6022,
  "'',\\": 18895,
  "''-": 19136,
  "''-\\": 36439,
  "''.": 7636,
  "''/": 41819,
  "'':": 23132,
  "'';": 31807,
  "''=": 15716,
  "''=\\": 23062,
  "''>": 42484,
  "''[": 47493,
  "''\\": 7305,
  "'']": 46557,
  "''_": 7507,
  "''_\\": 29069,
  "''_{": 11811,
  "''_{\\": 20947,
  "''|": 36815,
  "''}": 10269,
  "''}$": 21774,
  "''}$,": 45449,
  "''}$.": 40671,
  "''}(": 23050,
  "''}(\\": 39679,
  "''})": 39019,
  "''},": 33073,
  "''}.": 47649,
  "''}\\": 20150,
  "''}_{": 49004,
  "''}{": 24579,
  "''}{\\": 38196,
  "''}}": 37740,
  "'(": 1604,
  "'((": 42924,
  "'(-": 27112,
  "'(\\": 3757,
  "'({\\": 38830,
  "'(|": 36699,
  "')": 2198,
  "')\"": 20245,
  "')$": 3478,
  "')$$": 34637,
  "')$,": 8326,
  "')$-": 24010,
  "')$.": 6745,
  "')$;": 45539,
  "')(": 17466,
  "')(\\": 32307,
  "'))": 9898,
  "'))$": 21360,
  "'))$,": 45078,
  "'))$.": 33037,
  "')),": 49280,
  "')).": 47451,
  "'))=": 35896,
  "'))=\\": 49893,
  "'))\\": 19521,
  "')+": 17959,
  "')+\\": 26211,
  "'),": 9778,
  "'),(": 43828,
  "'),\\": 20664,
  "')-": 16241,
  "')-\\": 23922,
  "').": 12949,
  "').$": 45255,
  "').$$": 35533,
  "')/": 28743,
  "')/\\": 47976,
  "'):": 36223,
  "'):=": 48626,
  "'):=\\": 48300,
  "');": 20956,
  "')<": 34975,
  "')<\\": 39107,
  "')=": 8306,
  "')=(": 27264,
  "')=\\": 11162,
  "')>": 32992,
  "')\\": 4050,
  "')\\,": 26186,
  "')\\,\\": 48815,
  "')\\<": 42670,
  "')\\\\": 26459,
  "')]": 19984,
  "')^": 8985,
  "')^*": 46662,
  "')^\\": 25183,
  "')^{": 15457,
  "')^{-": 16801,
  "')^{\\": 20860,
  "')_": 22808,
  "')_{": 23111,
  "')_{\\": 40497,
  "')|": 15219,
  "')|\\": 28044,
  "')|^": 37720,
  "')}": 8967,
  "')}$": 22237,
  "')}$,": 49429,
  "')}$.": 39106,
  "')}(": 25086,
  "')}(\\": 41161,
  "')},": 39744,
  "')}.": 45724,
  "')}\\": 15118,
  "')}_{": 39036,
  "')}{": 21355,
  "')}{\\": 24949,
  "')}}": 40577,
  "'*": 43827,
  "'+": 5506,
  "'+(": 40842,
  "'+\\": 11254,
  "',": 1827,
  "',$": 31206,
  "',(": 43359,
  "',-": 45586,
  "',\\": 4010,
  "',\\,": 39875,
  "',\\\\": 45865,
  "',{\\": 47798,
  "'-": 4941,
  "'-\\": 11190,
  "'.": 7493,
  "'.$": 27773,
  "'.$$": 35169,
  "'.\\": 42943,
  "'/": 8682,
  "'/(": 48782,
  "'/\\": 19109,
  "':": 8566,
  "':=": 16231,
  "':=\\": 19231,
  "':\\": 22855,
  "';": 12022,
  "';\\": 24485,
  "'<": 13031,
  "'<\\": 22319,
  "'=": 3975,
  "'=(": 14281,
  "'=(\\": 28079,
  "'=-": 32281,
  "'=-\\": 40075,
  "'=\\": 6128,
  "'=\\{": 22856,
  "'>": 11126,
  "'>\\": 39092,
  "'[": 13792,
  "'[\\": 32643,
  "'\\": 1642,
  "'\\!\\": 41868,
  "'\\)": 22918,
  "'\\).": 49704,
  "'\\,": 20291,
  "'\\,\\": 40052,
  "'\\<": 14361,
  "'\\\\": 17293,
  "'\\|": 26852,
  "'\\|\\": 48113,
  "'\\|^": 35697,
  "'\\|_": 28455,
  "'\\|_\\": 39664,
  "'\\|_{": 21403,
  "'\\|_{\\": 35015,
  "'\\}": 26458,
  "'\\}$": 17965,
  "'\\}$,": 35057,
  "'\\}$.": 29382,
  "'\\}\\": 29891,
  "']": 8418,
  "']$": 16189,
  "']$,": 32541,
  "']$.": 27792,
  "'])": 37706,
  "'],": 35936,
  "']=": 44982,
  "']\\": 20040,
  "']{": 48145,
  "']}": 32896,
  "'^": 8744,
  "'^*": 35596,
  "'^\\": 19896,
  "'^{": 17916,
  "'^{(": 29606,
  "'^{-": 17282,
  "'^{\\": 19902,
  "'_": 1707,
  "'_*": 26617,
  "'_*\\": 49892,
  "'_+": 48730,
  "'_-": 49096,
  "'_\\": 7155,
  "'_{": 2988,
  "'_{(": 21434,
  "'_{-": 31507,
  "'_{[": 40011,
  "'_{\\": 5876,
  "'d": 8409,
  "'ll": 8381,
  "'m": 3758,
  "'re": 8196,
  "'s": 985,
  "'t": 2237,
  "'ve": 6249,
  "'{": 28649,
  "'{\\": 45951,
  "'{}^": 49576,
  "'|": 7264,
  "'|$": 26135,
  "'|$,": 47166,
  "'|$.": 39143,
  "'|+": 47616,
  "'|+|": 45168,
  "'|<": 45361,
  "'|=": 25370,
  "'|\\": 13096,
  "'|^": 14125,
  "'|^{": 25779,
  "'|^{\\": 48427,
  "'|_": 36450,
  "'|_{": 30520,
  "'|_{\\": 41705,
  "'||": 47309,
  "'|}": 31426,
  "'|}\\": 45088,
  "'}": 2236,
  "'}$": 4203,
  "'}$$": 43330,
  "'}$,": 10225,
  "'}$-": 32005,
  "'}$.": 8597,
  "'}&": 46350,
  "'}(": 4610,
  "'}(-": 44265,
  "'}(\\": 7140,
  "'})": 7555,
  "'})$": 13189,
  "'})$,": 30212,
  "'})$.": 23871,
  "'}))": 49684,
  "'}),": 26616,
  "'}).": 30286,
  "'})=": 29873,
  "'})=\\": 40115,
  "'})\\": 14595,
  "'})^": 36892,
  "'})^{": 49627,
  "'})_{": 47387,
  "'})}": 32438,
  "'}+": 20101,
  "'}+\\": 22266,
  "'},": 7801,
  "'},\\": 15619,
  "'}-": 20225,
  "'}-\\": 23246,
  "'}.": 14436,
  "'}.$$": 48425,
  "'}/": 39313,
  "'}:": 30797,
  "'};": 40197,
  "'}=": 12450,
  "'}=\\": 14860,
  "'}[": 31479,
  "'}\\": 3902,
  "'}\\,": 29570,
  "'}\\\\": 26028,
  "'}\\}$": 49819,
  "'}]": 30334,
  "'}^": 9336,
  "'}^*": 34039,
  "'}^\\": 20389,
  "'}^{": 11432,
  "'}^{(": 20471,
  "'}^{-": 20879,
  "'}^{\\": 14167,
  "'}_": 12267,
  "'}_\\": 33569,
  "'}_{": 11248,
  "'}_{\\": 18705,
  "'}{": 7162,
  "'}{(": 46940,
  "'}{\\": 10708,
  "'}|": 21565,
  "'}|\\": 35160,
  "'}}": 7222,
  "'}}$": 22260,
  "'}}$.": 40212,
  "'}}(": 24993,
  "'}}(\\": 31281,
  "'}})": 48426,
  "'}},": 36692,
  "'}}.": 41809,
  "'}}\\": 13701,
  "'}}^{": 48086,
  "'}}{": 24191,
  "'}}{\\": 27220,
  "'}}}": 36478,
  "(": 40,
  "(\"": 21236,
  "(\"$": 42901,
  "(#": 13181,
  "(#)": 24174,
  "(#)(": 49112,
  "($": 7259,
  "($(": 35753,
  "($\\": 9794,
  "(&": 35698,
  "('": 21619,
  "((": 2164,
  "(((": 29383,
  "((-": 16171,
  "((-\\": 21330,
  "((\\": 4308,
  "(({\\": 37198,
  "()": 18147,
  "()$": 49735,
  "(*": 10092,
  "(*)": 33286,
  "(+": 22700,
  "(+\\": 25305,
  "(-": 1247,
  "(-(": 19551,
  "(-(\\": 31909,
  "(-)": 34482,
  "(-)$": 28963,
  "(-,": 16664,
  "(-,\\": 39021,
  "(-.": 22087,
  "(-\\": 2809,
  "(-{": 46010,
  "(-{\\": 33911,
  "(-|": 49813,
  "(.": 7825,
  "(.)$": 30160,
  "(.,": 20541,
  "(.,\\": 48376,
  "(:": 39093,
  "(:,": 28736,
  "(<": 39846,
  "(=": 34638,
  "(?": 46770,
  "([": 2875,
  "([(": 44938,
  "([-": 17048,
  "([-\\": 32890,
  "([[": 44245,
  "([\\": 7786,
  "(\\": 301,
  "(\\!": 19964,
  "(\\!(": 40425,
  "(\\!\\": 23488,
  "(\\#": 38459,
  "(\\#\\": 49257,
  "(\\,": 15336,
  "(\\,\\": 14400,
  "(\\<": 14267,
  "(\\{": 5669,
  "(\\{(": 39365,
  "(\\{\\": 12500,
  "(\\|": 7241,
  "(\\|\\": 8661,
  "(]": 43284,
  "(^": 38479,
  "(_": 40116,
  "({": 4348,
  "({-": 35170,
  "({-\\": 46109,
  "({\\": 2329,
  "({{": 29577,
  "({{\\": 29420,
  "({}^": 34287,
  "(|": 3716,
  "(|\\": 5686,
  "(||": 25199,
  "(||\\": 34195,
  "(}": 20704,
  "(}\\": 44348,
  ")": 41,
  ")!": 3213,
  ")!!": 28897,
  ")!$": 25425,
  ")!$.": 46972,
  ")!(": 15911,
  ")!.": 35302,
  ")!\\": 16401,
  ")!\\,": 45816,
  ")!^": 36821,
  ")!}": 8631,
  ")!}$": 40186,
  ")!}$$": 49052,
  ")!}(": 48604,
  ")!},": 43674,
  ")!}.": 34627,
  ")!}\\": 12116,
  ")!}\\\\": 49610,
  ")!}{": 14583,
  ")!}{(": 16396,
  ")!}{\\": 36864,
  ")\"": 4824,
  ")\"]": 38381,
  ")#": 31282,
  ")$": 313,
  ")$\"": 44498,
  ")$$": 2957,
  ")$&": 16084,
  ")$&$": 28783,
  ")$&$(": 47065,
  ")$&$\\": 40271,
  ")$'": 17508,
  ")$''": 47081,
  ")$(": 47635,
  ")$)": 5239,
  ")$),": 11232,
  ")$).": 7810,
  ")$):": 47960,
  ")$);": 12277,
  ")$,": 653,
  ")$,\\": 37162,
  ")$,\\\\": 45223,
  ")$,}": 32205,
  ")$-": 1770,
  ")$-$": 45201,
  ")$-$(": 44801,
  ")$-$\\": 40893,
  ")$--": 13026,
  ")$---": 44161,
  ")$-\\": 33730,
  ")$.": 590,
  ")$.)": 20587,
  ")$.\\": 14092,
  ")$.\\\\": 12369,
  ")$.}": 9230,
  ")$.}\\": 34317,
  ")$:": 5682,
  ")$:}": 47834,
  ")$;": 4750,
  ")$;\\\\": 48967,
  ")$?": 11213,
  ")$\\": 8317,
  ")$\\,": 44226,
  ")$\\,,": 41486,
  ")$\\,.": 39300,
  ")$\\;": 39983,
  ")$\\\\": 12097,
  ")$]": 7565,
  ")$]\\": 48102,
  ")$]{": 38822,
  ")$_": 42330,
  ")${\\": 47265,
  ")$}": 5063,
  ")$},": 20323,
  ")$}.": 16706,
  ")$};": 9777,
  ")$}\\": 16482,
  ")$}\\\\": 31636,
  ")$}]": 47694,
  ")$}{": 31302,
  ")$}}": 18320,
  ")$}};": 36344,
  ")$~": 32520,
  ")$~\\": 31056,
  ")&": 4949,
  ")&&": 46682,
  ")&&\\": 43285,
  ")&(": 19766,
  ")&:=": 17011,
  ")&:=&": 41195,
  ")&:=&\\": 35770,
  ")&:=\\": 22210,
  ")&=": 5712,
  ")&=&": 8315,
  ")&=&(": 41156,
  ")&=&-\\": 41739,
  ")&=&\\": 9628,
  ")&=(": 26397,
  ")&=(\\": 46020,
  ")&=-": 33770,
  ")&=-\\": 27583,
  ")&=\\": 6096,
  ")&\\": 6049,
  ")&\\\\": 46842,
  ")'": 9891,
  ")'$": 17777,
  ")'$,": 34870,
  ")'$.": 34690,
  ")''": 26128,
  ")'(": 16917,
  ")'(\\": 43286,
  ")',": 38451,
  ")'=": 35962,
  ")'\\": 18442,
  ")'_": 43533,
  ")'}": 44939,
  ")(": 903,
  ")(#": 33641,
  ")(#)(": 44374,
  ")((": 17199,
  ")((\\": 35997,
  ")(-": 5243,
  ")(-.": 21997,
  ")(-\\": 25147,
  ")(.": 13610,
  ")([": 33332,
  ")(\\": 2658,
  ")({\\": 24695,
  ")(|": 25008,
  ")(|\\": 46273,
  "))": 777,
  "))\"": 11546,
  "))$": 1812,
  "))$$": 11465,
  "))$)": 43396,
  "))$).": 47233,
  "))$,": 4242,
  "))$-": 18549,
  "))$.": 3301,
  "))$:": 35385,
  "))$;": 23362,
  "))$}": 32652,
  "))&": 39596,
  "))&=": 35969,
  "))&=&": 49141,
  "))&=\\": 33188,
  "))&\\": 27770,
  "))'": 43091,
  "))(": 8072,
  "))(\\": 14130,
  ")))": 6743,
  ")))\"": 27081,
  ")))$": 14264,
  ")))$,": 29197,
  ")))$.": 22881,
  "))))": 21059,
  "))),": 25464,
  "))).": 22013,
  ")))=": 24120,
  ")))=\\": 33871,
  ")))\\": 13085,
  ")))\\\\": 29787,
  ")))^": 32155,
  ")))^{": 44868,
  ")))_{": 45415,
  ")))}": 36380,
  "))*": 30052,
  "))+": 9009,
  "))+(": 32269,
  "))+\\": 10878,
  ")),": 4106,
  ")),$": 23555,
  ")),$$": 18862,
  ")),(": 44614,
  ")),\\": 9143,
  ")),\\\\": 21110,
  ")),\\]": 35893,
  "))-": 7864,
  "))-(": 36636,
  "))-\\": 10135,
  ")).": 4075,
  ")).$": 16975,
  ")).$$": 12007,
  ")).(": 42282,
  ")).\\": 25843,
  ")).\\]": 21601,
  "))/": 13964,
  "))/(": 30949,
  "))/\\": 22718,
  ")):": 18494,
  ")):=": 40707,
  ")):=\\": 36884,
  ")):\\": 42767,
  "));": 13344,
  "));\\": 47324,
  "))<": 18800,
  "))<\\": 19658,
  "))=": 3630,
  "))=(": 15604,
  "))=(\\": 27522,
  "))=-": 34629,
  "))=-\\": 36000,
  "))=\\": 5290,
  "))=\\{": 32570,
  "))={\\": 46288,
  "))>": 15705,
  "))>\\": 39704,
  "))[": 28344,
  "))[\\": 45718,
  "))\\": 1923,
  "))\\)": 39655,
  "))\\,": 9896,
  "))\\,,": 39513,
  "))\\,.": 35048,
  "))\\,\\": 20825,
  "))\\;": 35342,
  "))\\<": 43175,
  "))\\\\": 8258,
  "))\\]": 23216,
  "))\\|": 33449,
  "))\\|\\": 48548,
  "))\\|^": 37766,
  "))\\|_": 47799,
  "))\\|_{": 23741,
  "))\\|_{\\": 42636,
  "))\\}": 39209,
  "))\\}$": 44137,
  "))\\}_{": 45642,
  "))]": 17069,
  "))]$": 48805,
  "))]\\": 32633,
  "))^": 4640,
  "))^*": 32728,
  "))^*$": 48753,
  "))^\\": 12861,
  "))^{": 7144,
  "))^{(": 30293,
  "))^{-": 9087,
  "))^{-\\": 33149,
  "))^{\\": 9527,
  "))_": 11521,
  "))_\\": 23728,
  "))_{": 6316,
  "))_{(": 43805,
  "))_{\\": 14995,
  "))`": 41730,
  ")){\\": 41910,
  "))|": 12381,
  "))|\\": 19105,
  "))|^": 24369,
  "))|^{": 48653,
  "))|_{": 38023,
  "))}": 4678,
  "))}$": 17330,
  "))}$,": 34428,
  "))}$.": 26964,
  "))}(": 23081,
  "))}(\\": 35699,
  "))})": 43390,
  "))}+": 41466,
  "))},": 20203,
  "))},\\": 46372,
  "))}.": 18350,
  "))}=": 29735,
  "))}=\\": 36574,
  "))}\\": 8314,
  "))}\\,": 48594,
  "))}\\\\": 24050,
  "))}^": 20383,
  "))}^{": 39232,
  "))}^{\\": 45976,
  "))}_": 47793,
  "))}_{": 32979,
  "))}{": 9296,
  "))}{(": 31754,
  "))}{\\": 10321,
  "))}{|": 35250,
  "))}}": 29012,
  "))}}\\": 49665,
  ")*": 4920,
  ")*(": 14922,
  ")*(\\": 46615,
  ")**\\": 49555,
  ")*+": 40588,
  ")*+{": 16161,
  ")*+{\\": 22873,
  ")*[": 45612,
  ")*\\": 19525,
  ")*{": 9834,
  ")*{\\": 13195,
  ")*{}": 24390,
  ")*{};": 18971,
  ")*{};(": 34068,
  ")*{}=\"": 25693,
  ")*}": 40295,
  ")+": 1310,
  ")+(": 5512,
  ")+(-": 20544,
  ")+(\\": 13166,
  ")++(": 22871,
  ")++(-": 49006,
  ")+.": 24987,
  ")+[": 45000,
  ")+\\": 1934,
  ")+\\\\": 29671,
  ")+\\|": 49488,
  ")+{": 35425,
  ")+{\\": 21595,
  ")+|": 25540,
  ")+|\\": 38937,
  "),": 579,
  "),$": 4825,
  "),$$": 5322,
  "),&": 16105,
  "),&\\": 25073,
  "),(": 3738,
  "),(-": 28656,
  "),(\\": 11902,
  "),-": 24166,
  "),-\\": 33293,
  "),...,": 20803,
  "),...,\\": 34017,
  "),[": 29670,
  "),[\\": 47406,
  "),\\": 1291,
  "),\\,": 9198,
  "),\\,(": 39022,
  "),\\,\\": 18068,
  "),\\,\\,": 29212,
  "),\\;": 13089,
  "),\\;\\": 30352,
  "),\\;\\;": 27979,
  "),\\\\": 4744,
  "),\\\\[": 27505,
  "),\\]": 9819,
  "),{": 48998,
  "),{\\": 20458,
  "),}": 32022,
  "),~": 16873,
  "),~\\": 25922,
  "),~~": 31639,
  ")-": 1157,
  ")-$": 19856,
  ")-(": 5531,
  ")-(-": 43095,
  ")-(\\": 13800,
  ")--": 2194,
  ")--(": 2677,
  ")--($(": 40673,
  ")--(-": 8478,
  ")--(-.": 38331,
  ")--(.": 18796,
  ")--(\\": 23119,
  ")--++(": 12454,
  ")--++(-": 35787,
  ")->": 40573,
  ")-[": 48597,
  ")-\\": 1868,
  ")-\\{": 35107,
  ")-{": 35253,
  ")-{\\": 20747,
  ")-|": 32940,
  ").": 601,
  ").$": 3730,
  ").$$": 3132,
  ").$\\\\": 49472,
  ").$}": 47788,
  ").(": 14971,
  ")..": 21025,
  ")..(": 46698,
  ")...": 23957,
  ")...(": 46898,
  ").\\": 5482,
  ").\\\\": 13985,
  ").\\]": 6069,
  ").]": 29048,
  ").|": 48359,
  ").}": 7670,
  ").}\\": 31640,
  ").}}": 35756,
  ")/": 1862,
  ")/(": 6866,
  ")/(\\": 17863,
  ")/.": 29426,
  ")/\\": 4445,
  ")/{": 42663,
  ")/{\\": 28147,
  ")/|": 38885,
  "):": 1450,
  "):$": 28931,
  "):(": 26642,
  "):(\\": 47929,
  "):=": 3598,
  "):=&\\": 44593,
  "):=(": 14901,
  "):=(\\": 23254,
  "):=-": 38752,
  "):=-\\": 29983,
  "):=[": 48813,
  "):=\\": 3284,
  "):=\\{": 13668,
  "):=\\{\\": 27170,
  "):={\\": 35856,
  "):=|": 44478,
  "):[": 36384,
  "):\\": 7078,
  "):\\,": 25249,
  "):\\;": 42346,
  "):\\\\": 42345,
  "):]": 45039,
  "):}": 17827,
  ");": 1025,
  ");\"": 48109,
  ");$": 27425,
  ");$$": 36816,
  ");(": 15152,
  ");(-": 38029,
  ");;": 19426,
  ");\\": 7573,
  ");\\,": 38777,
  ");\\\\": 22063,
  ");}": 24482,
  ")<": 3798,
  ")<(": 36172,
  ")<+\\": 21284,
  ")<-": 40716,
  ")<\\": 4915,
  ")=": 621,
  ")=\"": 42372,
  ")=$": 27107,
  ")=$$": 38287,
  ")=&": 16663,
  ")=&\\": 14753,
  ")=(": 2977,
  ")=((": 35891,
  ")=(-": 12707,
  ")=(-\\": 42992,
  ")=(\\": 6240,
  ")=+": 47838,
  ")=+\\": 21634,
  ")=-": 5620,
  ")=-(": 30850,
  ")=-(\\": 49108,
  ")=-\\": 6056,
  ")=:": 26847,
  ")=:\\": 33781,
  ")=[": 12320,
  ")=[\\": 21368,
  ")=\\": 866,
  ")=\\\\": 20191,
  ")=\\{": 6009,
  ")=\\{(": 21894,
  ")=\\{\\": 12787,
  ")=\\|": 26740,
  ")=\\|\\": 41455,
  ")={": 16940,
  ")={\\": 9837,
  ")=|": 12366,
  ")=|\\": 19563,
  ")>": 2670,
  ")>(": 38695,
  ")>-": 36926,
  ")>-\\": 38137,
  ")>\\": 8837,
  ")?": 12015,
  ")[": 3510,
  ")[#": 44553,
  ")[$^{": 47010,
  ")[(": 31583,
  ")[-": 20414,
  ")[[": 34511,
  ")[[\\": 31175,
  ")[\\": 8925,
  ")\\": 375,
  ")\\!": 10317,
  ")\\!+\\!": 48720,
  ")\\!-\\!": 42611,
  ")\\!=\\!": 33858,
  ")\\!=\\!\\": 43405,
  ")\\!\\": 15089,
  ")\\!\\!": 44720,
  ")\\#": 30946,
  ")\\)": 6250,
  ")\\),": 14871,
  ")\\)-": 31025,
  ")\\).": 12698,
  ")\\,": 1735,
  ")\\,$": 25916,
  ")\\,(": 17232,
  ")\\,(\\": 35058,
  ")\\,,": 7993,
  ")\\,,$$": 40314,
  ")\\,,\\": 15702,
  ")\\,,\\,": 47370,
  ")\\,,\\\\": 30594,
  ")\\,.": 7089,
  ")\\,.$$": 25783,
  ")\\,.\\": 36292,
  ")\\,.\\]": 44511,
  ")\\,:\\,": 30281,
  ")\\,=\\,": 20493,
  ")\\,=\\,\\": 28827,
  ")\\,\\": 4201,
  ")\\,\\,": 24280,
  ")\\,\\,\\": 40985,
  ")\\,{\\": 23495,
  ")\\,|": 45200,
  ")\\,|\\": 49049,
  ")\\,|\\,": 22184,
  ")\\,|\\,\\": 41184,
  ")\\:": 19959,
  ")\\:\\": 45960,
  ")\\;": 6565,
  ")\\;,": 23102,
  ")\\;,\\": 46487,
  ")\\;.": 18636,
  ")\\;.$$": 49226,
  ")\\;=\\;": 43005,
  ")\\;=\\;\\": 48126,
  ")\\;\\": 14864,
  ")\\;\\;": 35403,
  ")\\;\\;\\": 42442,
  ")\\;|\\;": 49110,
  ")\\<": 11165,
  ")\\<^": 22929,
  ")\\>": 30488,
  ")\\\\": 1791,
  ")\\\\&": 39412,
  ")\\\\&=": 45106,
  ")\\\\&\\": 31691,
  ")\\\\[": 17161,
  ")\\\\\\": 17591,
  ")\\\\\\\\": 48747,
  ")\\]": 7645,
  ")\\{": 26190,
  ")\\{\\": 45959,
  ")\\|": 4903,
  ")\\|$": 27490,
  ")\\|$.": 47894,
  ")\\|,": 47289,
  ")\\|.": 45354,
  ")\\|<\\": 39841,
  ")\\|=": 33698,
  ")\\|\\": 8324,
  ")\\|^": 6638,
  ")\\|^{": 19259,
  ")\\|^{\\": 42758,
  ")\\|_": 7528,
  ")\\|_\\": 14675,
  ")\\|_{": 4089,
  ")\\|_{\\": 7559,
  ")\\}": 7790,
  ")\\}$": 6014,
  ")\\}$$": 28123,
  ")\\}$,": 11150,
  ")\\}$.": 9290,
  ")\\})": 43550,
  ")\\},": 14999,
  ")\\},$$": 42827,
  ")\\},\\": 34406,
  ")\\},\\\\": 43345,
  ")\\}.": 13473,
  ")\\}.$": 41969,
  ")\\}.$$": 24386,
  ")\\}.\\]": 44636,
  ")\\}=": 27932,
  ")\\}=\\": 31787,
  ")\\}\\": 11028,
  ")\\}\\\\": 27105,
  ")\\}^": 37880,
  ")\\}_": 27867,
  ")\\}_{": 7843,
  ")\\}_{\\": 27775,
  ")\\}}": 26086,
  ")\\}}\\": 36373,
  ")]": 1279,
  ")]$": 7161,
  ")]$$": 37764,
  ")]$,": 14533,
  ")]$.": 11944,
  ")]$\\": 34231,
  ")](": 18772,
  ")](\\": 30460,
  ")])": 24929,
  ")])\\": 49486,
  ")]+": 27978,
  ")]+\\": 30951,
  ")],": 13180,
  ")],\\": 31589,
  ")]-": 32812,
  ")]-\\": 33011,
  ")].": 14110,
  ")].$$": 40922,
  ")]/": 46279,
  ")];": 45104,
  ")]=": 12863,
  ")]=[": 41884,
  ")]=\\": 17486,
  ")][": 40859,
  ")]\\": 6767,
  ")]\\,": 31554,
  ")]\\\\": 20205,
  ")]^": 10352,
  ")]^\\": 28769,
  ")]^{": 15848,
  ")]^{-": 20710,
  ")]^{\\": 20485,
  ")]_": 17046,
  ")]_\\": 31910,
  ")]_{": 15138,
  ")]_{\\": 22153,
  ")]{": 4951,
  ")]{\\": 25638,
  ")]}": 17411,
  ")]}\\": 32528,
  ")]}{": 34831,
  ")]}{\\": 31571,
  ")^": 764,
  ")^(": 42766,
  ")^*": 5622,
  ")^*$": 11601,
  ")^*$,": 24561,
  ")^*$.": 20665,
  ")^*(": 21258,
  ")^*(\\": 28132,
  ")^*)": 38734,
  ")^*,": 35572,
  ")^*.": 44558,
  ")^*=": 29885,
  ")^*=\\": 36849,
  ")^*\\": 10372,
  ")^*}": 30969,
  ")^+": 9047,
  ")^+$": 22996,
  ")^+$,": 44302,
  ")^+$.": 42844,
  ")^+,": 47709,
  ")^+\\": 24917,
  ")^-": 20441,
  ")^\\": 2455,
  ")^\\#": 47453,
  ")^{": 967,
  ")^{(": 6268,
  ")^{(-": 39816,
  ")^{(\\": 19404,
  ")^{*": 25298,
  ")^{**": 36565,
  ")^{*}": 20567,
  ")^{*}$": 49144,
  ")^{*}\\": 34793,
  ")^{+": 40615,
  ")^{+}": 40953,
  ")^{-": 1671,
  ")^{-(": 18842,
  ")^{-(\\": 44440,
  ")^{-\\": 5272,
  ")^{[": 17096,
  ")^{[\\": 46008,
  ")^{\\": 1539,
  ")^{\\!": 32921,
  ")^{\\#": 32158,
  ")^{\\,": 45927,
  ")^{{": 28144,
  ")^{{\\": 29587,
  ")^{|": 10987,
  ")^{|\\": 14984,
  ")_": 1951,
  ")_!": 42607,
  ")_*": 12912,
  ")_*$": 40873,
  ")_*(": 31508,
  ")_*(\\": 34058,
  ")_*\\": 19488,
  ")_+": 11261,
  ")_+$": 27207,
  ")_+\\": 26232,
  ")_+^": 34217,
  ")_-": 25813,
  ")_\\": 4542,
  ")_{": 1581,
  ")_{(": 11474,
  ")_{(\\": 32634,
  ")_{+": 27495,
  ")_{+}": 49047,
  ")_{-": 22889,
  ")_{/": 41364,
  ")_{<": 43566,
  ")_{[": 24057,
  ")_{\\": 3135,
  ")_{{\\": 40283,
  ")_{|": 19119,
  ")_{|\\": 34232,
  ")`": 11132,
  ")`,": 34201,
  ")`|": 44885,
  "){": 1540,
  "){$": 4007,
  "){$(": 28264,
  "){$+": 45851,
  "){$-": 26545,
  "){$\\": 5068,
  "){$_": 25272,
  "){${": 47286,
  "){${\\": 31673,
  "){(": 28597,
  "){.": 10199,
  "){\\": 1737,
  "){{": 45498,
  "){{\\": 9683,
  "){}": 23424,
  "){};": 9234,
  "){}^": 42549,
  ")|": 1306,
  ")|$": 7789,
  ")|$$": 44206,
  ")|$,": 16476,
  ")|$.": 11958,
  ")|&\\": 22862,
  ")|(": 24767,
  ")|)": 26626,
  ")|)\\": 39926,
  ")|+": 19213,
  ")|+\\": 26147,
  ")|+|": 20839,
  ")|+|\\": 29879,
  ")|,": 17239,
  ")|,\\": 39344,
  ")|-": 22727,
  ")|-\\": 46139,
  ")|-|": 40282,
  ")|.": 16711,
  ")|.$$": 39380,
  ")|/": 37794,
  ")|:": 40431,
  ")|<": 16836,
  ")|<\\": 14685,
  ")|=": 8619,
  ")|=\\": 17309,
  ")|=|": 20678,
  ")|=|\\": 26913,
  ")|>": 17986,
  ")|>\\": 27909,
  ")|\\": 2995,
  ")|\\,": 15392,
  ")|\\,\\": 36356,
  ")|\\\\": 20063,
  ")|^": 3352,
  ")|^\\": 26684,
  ")|^{": 7092,
  ")|^{-": 21782,
  ")|^{\\": 16756,
  ")|_": 10888,
  ")|_\\": 28001,
  ")|_{": 8298,
  ")|_{\\": 10850,
  ")|{\\": 38543,
  ")||": 13589,
  ")||\\": 20388,
  ")||^": 23194,
  ")||_": 25324,
  ")||_{": 16665,
  ")||_{\\": 37068,
  ")|}": 12536,
  ")|}$": 43808,
  ")|}.": 46654,
  ")|}\\": 17562,
  ")|}{": 14046,
  ")|}{\\": 20448,
  ")|}{|": 16268,
  ")|}{|\\": 32651,
  ")}": 487,
  ")}\"": 45634,
  ")}$": 1446,
  ")}$$": 9035,
  ")}$&": 30109,
  ")}$'": 41654,
  ")}$)": 25733,
  ")}$).": 33559,
  ")}$,": 3628,
  ")}$-": 14257,
  ")}$.": 3222,
  ")}$.}": 39748,
  ")}$:": 25102,
  ")}$;": 22675,
  ")}$\\": 46656,
  ")}$]": 32250,
  ")}$}": 16913,
  ")}$};": 27485,
  ")}&": 14284,
  ")}&=": 27796,
  ")}&=&": 39434,
  ")}&=&\\": 44833,
  ")}&=\\": 24099,
  ")}&\\": 14491,
  ")}(": 1658,
  ")}((": 28212,
  ")}(-": 17099,
  ")}(-\\": 44963,
  ")}([": 38442,
  ")}(\\": 2876,
  ")}({": 49758,
  ")}({\\": 19453,
  ")}(|": 47884,
  ")})": 2385,
  ")})$": 6527,
  ")})$$": 43086,
  ")})$,": 13670,
  ")})$.": 11701,
  ")})(": 20232,
  ")})(\\": 33383,
  ")}))": 25106,
  ")}))$": 45041,
  ")}))\\": 36271,
  ")})+": 32573,
  ")})+\\": 33842,
  ")}),": 11448,
  ")}),\\": 26484,
  ")})-": 25784,
  ")})-\\": 31064,
  ")}).": 13418,
  ")}).$$": 42150,
  ")});": 18380,
  ")})=": 14515,
  ")})=\\": 18857,
  ")})\\": 6449,
  ")})\\,": 42133,
  ")})\\\\": 23060,
  ")})^": 12313,
  ")})^\\": 28691,
  ")})^{": 18576,
  ")})^{-": 19644,
  ")})^{\\": 21738,
  ")})_": 25729,
  ")})_{": 13906,
  ")})_{(": 49099,
  ")})_{\\": 34863,
  ")})|": 48809,
  ")})}": 18207,
  ")})}\\": 29290,
  ")})}{": 32617,
  ")})}{\\": 35951,
  ")}+": 5963,
  ")}+(": 34297,
  ")}+\\": 5726,
  ")}+\\|": 21743,
  ")}+\\|\\": 25197,
  ")},": 2212,
  ")},$": 22423,
  ")},$$": 17235,
  ")},...,": 38111,
  ")},\\": 4394,
  ")},\\,": 31681,
  ")},\\\\": 16350,
  ")},\\]": 29403,
  ")},{": 19128,
  ")},{\\": 35411,
  ")}-": 5787,
  ")}-(": 46911,
  ")}-\\": 7082,
  ")}.": 2896,
  ")}.$": 17957,
  ")}.$$": 10795,
  ")}.\\": 17127,
  ")}.\\]": 19178,
  ")}/": 14910,
  ")}/\\": 22478,
  ")}/{": 37858,
  ")}/{\\": 43661,
  ")}:": 11089,
  ")}:=": 18997,
  ")}:=\\": 16939,
  ")}:\\": 23931,
  ")};": 8668,
  ")};\\": 29643,
  ")}<": 16690,
  ")}<\\": 14725,
  ")}=": 3797,
  ")}=\"": 35412,
  ")}=(": 17696,
  ")}=(\\": 29220,
  ")}=-": 30366,
  ")}=-\\": 27841,
  ")}=\\": 4494,
  ")}=\\{": 29480,
  ")}=\\|": 46352,
  ")}={\\": 39684,
  ")}>": 15312,
  ")}>\\": 35668,
  ")}[": 11593,
  ")}[\\": 18467,
  ")}\\": 974,
  ")}\\!": 26579,
  ")}\\!\\": 39409,
  ")}\\)": 28817,
  ")}\\,": 6805,
  ")}\\,,": 24199,
  ")}\\,.": 20661,
  ")}\\,\\": 13319,
  ")}\\;": 20069,
  ")}\\;\\": 46703,
  ")}\\\\": 5334,
  ")}\\\\[": 40102,
  ")}\\]": 24444,
  ")}\\{": 38601,
  ")}\\|": 13171,
  ")}\\|\\": 15654,
  ")}\\|^": 25811,
  ")}\\|_": 21240,
  ")}\\|_\\": 46048,
  ")}\\|_{": 18054,
  ")}\\|_{\\": 33993,
  ")}\\}": 30396,
  ")}\\}$": 20641,
  ")}\\}$,": 43562,
  ")}\\}$.": 38542,
  ")}\\}\\": 41066,
  ")}\\}_{": 19647,
  ")}]": 4948,
  ")}]$": 24569,
  ")}]$.": 45409,
  ")}]=": 46039,
  ")}]\\": 23141,
  ")}]_{": 42413,
  ")}^": 3638,
  ")}^*": 27415,
  ")}^\\": 12410,
  ")}^{": 5408,
  ")}^{(": 12326,
  ")}^{(\\": 39543,
  ")}^{-": 12956,
  ")}^{\\": 7499,
  ")}_": 2747,
  ")}_\\": 8827,
  ")}_{": 2672,
  ")}_{(": 16400,
  ")}_{(\\": 33808,
  ")}_{-": 30622,
  ")}_{=": 46761,
  ")}_{[": 31022,
  ")}_{\\": 4754,
  ")}_{{\\": 41312,
  ")}{": 1269,
  ")}{(": 5568,
  ")}{(\\": 13435,
  ")}{-": 37129,
  ")}{-\\": 46321,
  ")}{=": 43467,
  ")}{=}": 18337,
  ")}{=}&": 46563,
  ")}{=}\\": 37561,
  ")}{[": 34130,
  ")}{\\": 1844,
  ")}{\\|": 28221,
  ")}{\\|\\": 36084,
  ")}{{": 41389,
  ")}{{\\": 26726,
  ")}{|": 9938,
  ")}{|\\": 16637,
  ")}{}": 38881,
  ")}|": 7594,
  ")}|$": 40375,
  ")}|\\": 11509,
  ")}|^": 19018,
  ")}|^{": 38772,
  ")}|_": 46393,
  ")}|_{": 32336,
  ")}|_{\\": 44721,
  ")}||": 44953,
  ")}|}": 42761,
  ")}}": 2395,
  ")}}$": 10247,
  ")}}$$": 39201,
  ")}}$,": 21672,
  ")}}$.": 18725,
  ")}}(": 10924,
  ")}}(\\": 16120,
  ")}})": 26759,
  ")}})$": 41797,
  ")}})\\": 43207,
  ")}}+": 33261,
  ")}}+\\": 33394,
  ")}},": 12402,
  ")}},\\": 28022,
  ")}}-": 37615,
  ")}}-\\": 37199,
  ")}}.": 14286,
  ")}}.$$": 44840,
  ")}};": 47283,
  ")}}=": 23107,
  ")}}=\\": 25656,
  ")}}[": 24246,
  ")}}\\": 5178,
  ")}}\\,": 32543,
  ")}}\\\\": 21334,
  ")}}]": 33296,
  ")}}^": 19822,
  ")}}^\\": 45726,
  ")}}^{": 23897,
  ")}}^{(": 49281,
  ")}}^{-": 43513,
  ")}}^{\\": 26770,
  ")}}_": 27125,
  ")}}_{": 22970,
  ")}}_{\\": 29142,
  ")}}{": 6202,
  ")}}{(": 21863,
  ")}}{(\\": 47707,
  ")}}{\\": 7781,
  ")}}{{": 35043,
  ")}}{{\\": 37967,
  ")}}{{{": 48767,
  ")}}{|": 34107,
  ")}}|": 49870,
  ")}}}": 14485,
  ")}}}\\": 28062,
  ")}}}{": 43361,
  ")}}}{\\": 39930,
  ")}~": 32185,
  ")}~\\": 43347,
  ")~": 7657,
  ")~$": 43863,
  ")~$\\": 49894,
  ")~,": 27829,
  ")~.": 25723,
  ")~=~": 43614,
  ")~\\": 11789,
  ")~|~": 46893,
  ")~~": 35286,
  ")~~\\": 44521,
  "*": 42,
  "*\"": 39470,
  "*#": 13722,
  "*$": 18848,
  "*$-": 30652,
  "*$}": 41963,
  "*'": 24620,
  "*(": 5964,
  "*((": 44376,
  "*(-": 41037,
  "*(\\": 22406,
  "*)": 12299,
  "*)$": 42721,
  "*),": 27163,
  "*)]": 13959,
  "*)}]": 32136,
  "**": 3901,
  "**)": 35604,
  "***": 44407,
  "****": 7190,
  "********": 11007,
  "****************": 17123,
  "********************************": 28970,
  "**@{},": 41734,
  "**}": 36552,
  "*+": 36804,
  "*+{\\": 25521,
  "*,": 13775,
  "*-": 9980,
  "*.": 22794,
  "*=": 45134,
  "*>": 16800,
  "*>,": 41745,
  "*[": 14229,
  "*[\\": 38735,
  "*\\": 3385,
  "*]": 20899,
  "*]]": 43789,
  "*_": 20989,
  "*_\\": 29181,
  "*_{": 35190,
  "*_{\\": 42361,
  "*{": 2079,
  "*{$": 44239,
  "*{$\\": 35589,
  "*{(": 36109,
  "*{-": 7831,
  "*{-.": 34532,
  "*{.": 20357,
  "*{\\": 7332,
  "*{}": 26483,
  "*{}&": 35499,
  "*{}&*{}&": 47683,
  "*{}\\": 27514,
  "*{}{": 44727,
  "*}": 481,
  "*}$": 17038,
  "*}$$": 28328,
  "*}&": 41905,
  "*}&\\": 48796,
  "*}(": 13676,
  "*}(\\": 13371,
  "*})": 27285,
  "*},": 21791,
  "*}.": 31971,
  "*}[": 10552,
  "*}[!": 25695,
  "*}[#": 43741,
  "*}\\": 4222,
  "*}\\\\": 44821,
  "*}_": 34454,
  "*}_{": 27730,
  "*}{": 7811,
  "*}{\\": 13058,
  "*}{\\@": 46808,
  "*}}": 16373,
  "+": 43,
  "+#": 36575,
  "+$": 18066,
  "+$,": 44746,
  "+$.": 44713,
  "+&": 28829,
  "+&\\": 29736,
  "+(": 2375,
  "+((": 45471,
  "+(-": 8625,
  "+(-\\": 46838,
  "+(\\": 6716,
  "+)": 17927,
  "+)$": 40035,
  "++": 10416,
  "++(": 10454,
  "++(-": 30347,
  "++)": 45687,
  "++}": 43790,
  "+,": 16586,
  "+,-\\": 36068,
  "+,\\": 39450,
  "+-": 23776,
  "+.": 16921,
  "+...": 37150,
  "+...+": 18649,
  "+[": 11420,
  "+[\\": 25206,
  "+\\": 494,
  "+\\!": 8127,
  "+\\!\\": 14767,
  "+\\!\\!": 43780,
  "+\\,": 15580,
  "+\\,\\": 22669,
  "+\\;": 32223,
  "+\\\\": 21942,
  "+\\{": 40949,
  "+\\|": 8300,
  "+\\|\\": 9210,
  "+_": 39449,
  "+{": 8789,
  "+{\\": 7827,
  "+|": 3666,
  "+|\\": 5299,
  "+||": 30287,
  "+||\\": 32680,
  "+}": 4792,
  "+}$": 13387,
  "+}$,": 36931,
  "+}$.": 34853,
  "+}(": 19620,
  "+}(\\": 30425,
  "+})": 27748,
  "+},": 22325,
  "+}.": 32263,
  "+}\\": 11027,
  "+}^": 38557,
  "+}^{": 40086,
  "+}^{\\": 35905,
  "+}_{": 49188,
  "+}}": 37548,
  "+~": 38661,
  ",": 44,
  ",\"": 8256,
  ",\"\\": 13816,
  ",#": 10905,
  ",$": 2070,
  ",$$": 3694,
  ",$\\": 25200,
  ",$\\\\": 44983,
  ",$}": 47345,
  ",&": 9122,
  ",&&": 44747,
  ",&\\": 12778,
  ",'": 28695,
  ",''": 19516,
  ",(": 3873,
  ",(-": 31236,
  ",(\\": 8272,
  ",*": 8585,
  ",*)$": 29853,
  ",*,": 44180,
  ",*}": 16638,
  ",*}$": 28440,
  ",*}(": 23059,
  ",*}(\\": 46259,
  ",*}\\": 27595,
  ",*}_": 41860,
  ",+": 5836,
  ",+)$": 26608,
  ",+,": 35744,
  ",+,\\": 34197,
  ",+\\": 6001,
  ",+}": 24299,
  ",+}$": 25772,
  ",+}(": 24590,
  ",+}(\\": 38098,
  ",+}\\": 30750,
  ",+}^": 49824,
  ",+}_{": 46764,
  ",,": 21834,
  ",-": 1031,
  ",-(": 38322,
  ",-)": 32919,
  ",-)$": 19370,
  ",-)$.": 45236,
  ",-)\\": 39925,
  ",-,": 32887,
  ",-.": 5596,
  ",->,": 26313,
  ",->]": 14093,
  ",->](": 27789,
  ",-\\": 6007,
  ",-]": 39483,
  ",-}": 27862,
  ",-}$": 32188,
  ",-}(": 29381,
  ",-}(\\": 43264,
  ",-}\\": 34413,
  ",.": 3718,
  ",.)": 44377,
  ",.)$": 38783,
  ",..": 9899,
  ",..,": 14337,
  ",...": 7024,
  ",...$": 26172,
  ",...,": 3017,
  ",...,\\": 9316,
  ",....": 27817,
  ",....,": 40033,
  ",...\\": 26547,
  ",:": 23185,
  ",<": 26018,
  ",<-": 32345,
  ",<-]": 47258,
  ",<_": 46532,
  ",>": 46373,
  ",>=": 20780,
  ",?": 38900,
  ",[": 6410,
  ",[\\": 11424,
  ",\\": 337,
  ",\\!": 23735,
  ",\\#": 46547,
  ",\\)": 32367,
  ",\\,": 1785,
  ",\\,$": 32760,
  ",\\,(": 35359,
  ",\\,-": 43756,
  ",\\,[": 46658,
  ",\\,\\": 2709,
  ",\\,\\,": 8994,
  ",\\,\\,\\": 16090,
  ",\\,\\,\\,": 15717,
  ",\\,\\,\\,\\": 8054,
  ",\\,\\,\\,\\,": 26910,
  ",\\,\\,\\,\\,\\,": 42896,
  ",\\,\\,\\,\\,\\,\\,\\,\\": 16869,
  ",\\,\\,\\,\\,\\,\\,\\,\\,\\,\\,\\,\\,\\,\\,\\,\\": 34782,
  ",\\,{\\": 44726,
  ",\\:": 19639,
  ",\\:\\": 42914,
  ",\\;": 5623,
  ",\\;\\": 13104,
  ",\\;\\;": 15334,
  ",\\;\\;\\": 22643,
  ",\\;\\;\\;": 28853,
  ",\\<": 20652,
  ",\\\\": 2219,
  ",\\\\[": 14282,
  ",\\\\\\": 31654,
  ",\\]": 6967,
  ",\\{": 8670,
  ",\\{\\": 17908,
  ",\\|": 17914,
  ",\\|\\": 16487,
  ",]": 40036,
  ",_": 23851,
  ",{": 8249,
  ",{\\": 4446,
  ",{{\\": 46374,
  ",|": 9632,
  ",|.": 46728,
  ",|\\": 12591,
  ",}": 6035,
  ",}\\": 24784,
  ",}\\\\": 21488,
  ",}}": 44118,
  ",~": 5775,
  ",~$": 31178,
  ",~$\\": 36711,
  ",~\\": 8562,
  ",~~": 16793,
  ",~~\\": 26321,
  ",~~~": 34396,
  ",~~~~": 44615,
  "-": 45,
  "-$": 3247,
  "-$(": 25816,
  "-$(\\": 47982,
  "-$*$": 34373,
  "-$\\": 9064,
  "-&": 44153,
  "-&\\": 47472,
  "-'": 20146,
  "-(": 3054,
  "-(-": 17899,
  "-(\\": 7170,
  "-)": 9725,
  "-)$": 43287,
  "-),": 44748,
  "-)\\": 40816,
  "-*": 29987,
  "-,": 17639,
  "--": 935,
  "--$": 35739,
  "--(": 22602,
  "---": 5786,
  "----": 3605,
  "--------": 5624,
  "----------------": 8902,
  "--------------------------------": 15415,
  "----------------------------------------------------------------": 30098,
  "------------------------------------------------------------------------": 31928,
  "-->": 38570,
  "--\\": 48383,
  "--]": 25700,
  "--}": 35178,
  "-.": 13451,
  "-/": 26460,
  "-:": 45587,
  "->": 7569,
  "->]": 45135,
  "->}[": 24069,
  "-[": 16187,
  "-[\\": 24396,
  "-\\": 430,
  "-\\!": 7111,
  "-\\!\\": 13588,
  "-\\'": 26928,
  "-\\,": 17969,
  "-\\,\\": 29063,
  "-\\-\\": 44229,
  "-\\/": 38283,
  "-\\;": 43761,
  "-\\\\": 30063,
  "-\\{": 12147,
  "-\\{\\": 46599,
  "-\\|": 18443,
  "-\\|\\": 26697,
  "-]": 43185,
  "-{": 10542,
  "-{\\": 8156,
  "-|": 6091,
  "-|\\": 9330,
  "-}": 8755,
  "-}$": 28289,
  "-}(": 27043,
  "-}(\\": 37032,
  "-})": 25579,
  "-})\\": 44895,
  "-},": 22446,
  "-}\\": 18148,
  "-}^": 40365,
  "-}^{": 46332,
  "-}}": 45174,
  ".": 46,
  ".\"": 12131,
  ".$": 1747,
  ".$$": 2093,
  ".$,": 35937,
  ".$.": 45089,
  ".$\\": 16890,
  ".$\\\\": 25821,
  ".$]": 47651,
  ".$}": 22804,
  ".&": 14728,
  ".&.&": 24051,
  ".&.&.&.&": 48980,
  ".'": 23597,
  ".''": 16073,
  ".(": 6078,
  ".((": 44849,
  ".(\\": 9383,
  ".)": 3420,
  ".)$": 26540,
  ".),": 22931,
  ".)--": 18578,
  ".).": 17987,
  ".);": 18290,
  ".)\\": 41935,
  ".)}": 27164,
  ".*": 16386,
  ".+": 26141,
  ".+\\": 28241,
  ".,": 1172,
  ".,-": 26034,
  ".,.": 46439,
  ".,\\": 26418,
  ".,][]{": 41952,
  ".,}": 28896,
  ".,~": 46704,
  ".,~\\": 19703,
  ".-": 10556,
  ".-\\": 38680,
  "..": 922,
  "..,": 26869,
  "...": 2683,
  "...$": 24258,
  "...&": 41151,
  "...)": 30539,
  "...+": 13636,
  "...+\\": 27790,
  "...,": 2407,
  "...,\\": 12503,
  "....": 8692,
  ".....": 36791,
  "........": 19900,
  "................": 39392,
  "...<": 35183,
  "...=": 47145,
  "...\\": 11618,
  "...]": 39995,
  "...}": 38261,
  "../": 27771,
  "..<": 24168,
  "..\\": 38879,
  ".:": 14176,
  ".;": 30521,
  ".[": 22652,
  ".\\": 1382,
  ".\\!": 31492,
  ".\\)": 30908,
  ".\\,": 8674,
  ".\\,$": 47460,
  ".\\,(\\": 45943,
  ".\\,\\": 16805,
  ".\\/}": 44916,
  ".\\;": 27057,
  ".\\<": 18732,
  ".\\@": 21465,
  ".\\\\": 3562,
  ".\\\\[": 27496,
  ".\\\\\\\\": 46796,
  ".\\]": 4439,
  ".]": 7148,
  ".]{": 15937,
  ".]{\\": 33325,
  "._": 42944,
  ".{": 22971,
  ".{\\": 35033,
  ".|": 18067,
  ".||": 43449,
  ".}": 1354,
  ".}$": 22314,
  ".}$$": 29844,
  ".}(": 35662,
  ".}(\\": 49327,
  ".})": 30563,
  ".}).": 49685,
  ".},": 8394,
  ".}.": 11778,
  ".}:": 40131,
  ".}\\": 6231,
  ".}\\,": 46729,
  ".}\\;": 44089,
  ".}\\\\": 18504,
  ".}]": 23963,
  ".}{": 42722,
  ".}{\\": 30128,
  ".}}": 9489,
  ".}}\\": 34423,
  ".}}{\\": 46076,
  ".}~": 28042,
  ".}~\\": 23928,
  ".~": 2287,
  ".~$": 13586,
  ".~$\\": 15877,
  ".~(": 19309,
  ".~(\\": 7930,
  ".~.~": 44873,
  ".~\\": 2626,
  ".~}": 49869,
  "/": 47,
  "/\"": 40063,
  "/$": 18912,
  "/$\\": 30544,
  "/(": 2859,
  "/((": 44266,
  "/(\\": 8170,
  "/*": 21948,
  "/*(": 33402,
  "/,": 48523,
  "/-": 18978,
  "/-!": 47421,
  "/--": 18459,
  "/.": 6648,
  "/.(": 25283,
  "//": 5481,
  "//\\": 48208,
  "/:": 46077,
  "/<": 48680,
  "/[": 8938,
  "/[\\": 41780,
  "/\\": 1120,
  "/\\!": 46964,
  "/\\\"": 23874,
  "/\\,": 48627,
  "/\\{": 40335,
  "/\\|": 25713,
  "/\\|\\": 36488,
  "/^": 31543,
  "/_": 39798,
  "/_{\\": 47209,
  "/{": 12554,
  "/{\\": 11018,
  "/|": 13233,
  "/|\\": 19234,
  "/}": 18177,
  "/}{": 42209,
  "/}}": 41480,
  "/~": 20444,
  "0": 48,
  "00": 666,
  "000": 2278,
  "0000": 3340,
  "00000": 9717,
  "000000": 7965,
  "0000000": 22001,
  "00000000": 12767,
  "0000000000": 26096,
  "0000000000000000": 40682,
  "000000000000000000": 31876,
  "00001": 47938,
  "00003": 39899,
  "00005": 49496,
  "0001": 15896,
  "00014": 47977,
  "0002": 26708,
  "0003": 30766,
  "0004": 33997,
  "0005": 27878,
  "0006": 38888,
  "0007": 35689,
  "0008": 39055,
  "0009": 49489,
  "001": 8399,
  "0010": 29125,
  "0011": 23689,
  "0012": 35921,
  "0013": 44170,
  "0014": 48916,
  "0015": 42193,
  "0016": 49532,
  "0017": 48318,
  "002": 12692,
  "0020": 45313,
  "0022": 43133,
  "0024": 49753,
  "0025": 41975,
  "0026": 48803,
  "0027": 44995,
  "003": 15029,
  "004": 16168,
  "005": 12033,
  "006": 16991,
  "007": 17145,
  "008": 19306,
  "009": 21987,
  "01": 2477,
  "010": 12933,
  "0100": 30560,
  "0101": 31698,
  "011": 12921,
  "0110": 30272,
  "0111": 45655,
  "012": 14964,
  "0123": 43247,
  "0125": 44189,
  "013": 21900,
  "014": 24241,
  "015": 17573,
  "016": 25451,
  "017": 26406,
  "018": 28821,
  "019": 31611,
  "02": 3060,
  "020": 26853,
  "021": 29973,
  "022": 27403,
  "023": 25903,
  "024": 27715,
  "025": 14503,
  "026": 31089,
  "027": 29958,
  "028": 31746,
  "029": 32748,
  "03": 3377,
  "030": 18232,
  "031": 36870,
  "032": 29235,
  "033": 22704,
  "034": 31016,
  "035": 22100,
  "036": 28861,
  "037": 31887,
  "038": 31365,
  "039": 33226,
  "04": 3211,
  "040": 18454,
  "041": 39418,
  "042": 36214,
  "043": 40135,
  "044": 33588,
  "045": 19994,
  "046": 31323,
  "047": 30111,
  "048": 24179,
  "049": 34036,
  "05": 2384,
  "050": 23316,
  "051": 31859,
  "052": 29429,
  "0529": 36773,
  "05291667": 42401,
  "053": 34758,
  "054": 28809,
  "055": 27279,
  "056": 25974,
  "057": 28992,
  "058": 31659,
  "059": 28757,
  "06": 3411,
  "060": 22428,
  "061": 43888,
  "062": 34214,
  "0625": 33427,
  "063": 40927,
  "0630": 49011,
  "064": 33249,
  "065": 31739,
  "066": 35145,
  "067": 35838,
  "068": 38139,
  "069": 42137,
  "07": 3433,
  "070": 40995,
  "071": 44513,
  "072": 34357,
  "073": 43516,
  "074": 45385,
  "075": 16149,
  "076": 40416,
  "077": 38267,
  "078": 37947,
  "079": 44878,
  "08": 3505,
  "080": 25018,
  "081": 48241,
  "082": 41464,
  "083": 42240,
  "084": 42488,
  "085": 32973,
  "086": 37018,
  "087": 41188,
  "088": 39057,
  "089": 40961,
  "09": 4038,
  "090": 21890,
  "091": 45893,
  "092": 41465,
  "093": 44879,
  "094": 45621,
  "095": 29405,
  "096": 36369,
  "097": 37109,
  "098": 39690,
  "099": 27607,
  "1": 49,
  "10": 867,
  "100": 3102,
  "1000": 7737,
  "10000": 16019,
  "100000": 35837,
  "1000000": 48966,
  "1001": 24402,
  "1002": 42838,
  "1006": 45769,
  "1007": 33039,
  "101": 9097,
  "1010": 23411,
  "1011": 31755,
  "1016": 41611,
  "102": 11917,
  "1023": 44398,
  "1024": 18802,
  "103": 13581,
  "104": 13505,
  "105": 10777,
  "106": 13908,
  "107": 13981,
  "108": 12272,
  "109": 15194,
  "11": 1034,
  "110": 7179,
  "1100": 27426,
  "1101": 39061,
  "111": 8070,
  "1110": 38220,
  "1111": 13145,
  "11111": 49600,
  "11111111": 43924,
  "1112": 38263,
  "112": 9847,
  "1122": 43522,
  "113": 13877,
  "1137": 43910,
  "114": 14729,
  "115": 11735,
  "116": 15286,
  "117": 15212,
  "118": 14687,
  "119": 16907,
  "12": 839,
  "120": 5783,
  "1200": 27408,
  "12000": 47879,
  "121": 11799,
  "1212": 30378,
  "1213": 45279,
  "122": 13005,
  "1221": 49044,
  "1222": 42010,
  "123": 6580,
  "1234": 17053,
  "12345": 32464,
  "124": 12266,
  "1243": 43137,
  "125": 7570,
  "1250": 26860,
  "126": 13241,
  "127": 14256,
  "128": 8697,
  "129": 17780,
  "1296": 47188,
  "13": 1258,
  "130": 10935,
  "1300": 49272,
  "131": 16992,
  "132": 11526,
  "1324": 43637,
  "133": 16036,
  "134": 13669,
  "135": 8893,
  "136": 15224,
  "137": 15973,
  "138": 16262,
  "139": 16829,
  "14": 1386,
  "140": 10254,
  "1400": 46755,
  "1405": 45345,
  "141": 18486,
  "14159": 47049,
  "142": 17246,
  "143": 14977,
  "144": 12325,
  "1440": 43670,
  "14477139": 43507,
  "145": 13288,
  "146": 17367,
  "147": 15281,
  "148": 18655,
  "149": 18531,
  "15": 1297,
  "150": 7920,
  "1500": 26146,
  "151": 20614,
  "152": 18080,
  "153": 19360,
  "1530": 34431,
  "1536": 44040,
  "154": 18880,
  "155": 15198,
  "156": 16639,
  "157": 16297,
  "158": 20351,
  "159": 19228,
  "16": 1385,
  "160": 10428,
  "1600": 34507,
  "161": 20304,
  "162": 18252,
  "163": 17273,
  "164": 19596,
  "165": 13944,
  "166": 19121,
  "1667": 32421,
  "167": 17129,
  "168": 17179,
  "169": 18666,
  "17": 1678,
  "170": 12234,
  "1707": 49276,
  "171": 22033,
  "1711": 48546,
  "172": 20987,
  "1728": 31154,
  "173": 20629,
  "174": 18465,
  "175": 13910,
  "1750": 42996,
  "176": 17846,
  "177": 19396,
  "178": 19405,
  "179": 20542,
  "18": 1553,
  "180": 5734,
  "1800": 33295,
  "1801": 49543,
  "181": 23371,
  "1818": 34938,
  "182": 20902,
  "183": 21760,
  "184": 19151,
  "185": 15167,
  "186": 20263,
  "187": 18957,
  "1875": 40069,
  "188": 19844,
  "189": 21709,
  "19": 1176,
  "190": 13550,
  "1903": 43606,
  "1904": 46227,
  "1905": 40495,
  "191": 23177,
  "192": 14121,
  "1920": 48056,
  "193": 21115,
  "194": 20748,
  "1948": 36771,
  "1949": 46403,
  "195": 15690,
  "1950": 38466,
  "1951": 37834,
  "1952": 36680,
  "1953": 38993,
  "1954": 38244,
  "1955": 36467,
  "1956": 34063,
  "1957": 32499,
  "1958": 33972,
  "1959": 33260,
  "196": 17010,
  "1960": 27710,
  "1961": 29424,
  "1962": 28055,
  "1963": 25956,
  "1964": 24476,
  "1965": 24678,
  "1966": 24158,
  "1967": 21060,
  "1968": 22430,
  "1969": 22719,
  "197": 19288,
  "1970": 20221,
  "1971": 21052,
  "1972": 19584,
  "1973": 18435,
  "1974": 19116,
  "1975": 17851,
  "1976": 17425,
  "1977": 17262,
  "1978": 16334,
  "1979": 16211,
  "198": 19419,
  "1980": 15853,
  "1981": 16378,
  "1982": 15124,
  "1983": 14446,
  "1984": 14480,
  "1985": 14851,
  "1986": 13814,
  "1987": 13225,
  "1988": 12586,
  "1989": 12726,
  "199": 19948,
  "1990": 11940,
  "1991": 11722,
  "1992": 11550,
  "1993": 11019,
  "1994": 10451,
  "1995": 10086,
  "1996": 9463,
  "1997": 9730,
  "1998": 8679,
  "1999": 8582,
  "2": 50,
  "20": 795,
  "200": 1632,
  "2000": 6040,
  "20000": 32352,
  "2001": 7877,
  "2002": 7599,
  "2003": 7355,
  "2004": 7080,
  "2005": 6711,
  "2006": 6227,
  "2007": 6153,
  "2008": 5776,
  "2009": 5377,
  "201": 16042,
  "2010": 4568,
  "2011": 5010,
  "2012": 4890,
  "2013": 4495,
  "2014": 4395,
  "2015": 4467,
  "2016": 4297,
  "2017": 4228,
  "2018": 4261,
  "2019": 4280,
  "202": 17994,
  "2020": 4771,
  "2021": 6943,
  "20210": 48707,
  "2022": 20718,
  "203": 19682,
  "204": 19051,
  "2048": 27659,
  "205": 14404,
  "2050": 45493,
  "20514477139": 43525,
  "206": 20072,
  "207": 18910,
  "208": 18169,
  "209": 20846,
  "21": 1947,
  "210": 10159,
  "2100": 46661,
  "211": 14172,
  "212": 16300,
  "213": 14338,
  "214": 21813,
  "215": 17599,
  "216": 15889,
  "217": 23298,
  "218": 22550,
  "219": 25227,
  "22": 1837,
  "220": 13098,
  "221": 17291,
  "222": 13620,
  "2222": 29916,
  "223": 19330,
  "224": 18366,
  "225": 12428,
  "2250": 48031,
  "226": 20254,
  "227": 20992,
  "228": 19046,
  "229": 24213,
  "23": 1938,
  "230": 15936,
  "231": 15544,
  "232": 19912,
  "233": 19528,
  "234": 13783,
  "2345": 46756,
  "235": 16060,
  "236": 18726,
  "237": 19450,
  "2375": 42580,
  "237598": 49390,
  "238": 21214,
  "239": 21663,
  "24": 2009,
  "240": 10510,
  "2400": 42925,
  "241": 23341,
  "2413": 45109,
  "242": 23815,
  "243": 19080,
  "244": 21583,
  "245": 16326,
  "246": 19683,
  "247": 19761,
  "248": 19549,
  "249": 23996,
  "25": 1524,
  "250": 8393,
  "2500": 22164,
  "251": 23832,
  "252": 20316,
  "253": 23977,
  "254": 23607,
  "255": 15642,
  "256": 10480,
  "257": 20593,
  "258": 23676,
  "259": 24793,
  "26": 2948,
  "260": 15596,
  "261": 27375,
  "262": 26194,
  "263": 25607,
  "264": 22094,
  "265": 19798,
  "266": 25489,
  "267": 22144,
  "268": 25563,
  "269": 24737,
  "269698": 48456,
  "27": 2647,
  "270": 9343,
  "271": 27968,
  "272": 26569,
  "2727": 37070,
  "273": 25764,
  "274": 24076,
  "275": 18392,
  "276": 22165,
  "277": 24456,
  "278": 24493,
  "279": 25349,
  "28": 2807,
  "280": 17176,
  "281": 28452,
  "282": 29825,
  "283": 24113,
  "28318": 25512,
  "2831853": 25573,
  "284": 22090,
  "285": 20494,
  "286": 22941,
  "287": 26900,
  "288": 16003,
  "289": 24582,
  "29": 3684,
  "290": 18463,
  "291": 31448,
  "292": 28918,
  "293": 30578,
  "294": 26300,
  "295": 22019,
  "296": 23124,
  "297": 25554,
  "298": 24720,
  "299": 28737,
  "3": 51,
  "30": 2117,
  "300": 8728,
  "3000": 23036,
  "301": 22277,
  "302": 24102,
  "303": 25075,
  "304": 22177,
  "305": 20062,
  "306": 22720,
  "307": 19809,
  "308": 24149,
  "309": 25359,
  "31": 3302,
  "310": 19922,
  "311": 22943,
  "312": 16572,
  "3125": 48301,
  "313": 25389,
  "314": 24673,
  "315": 16743,
  "316": 26986,
  "317": 28738,
  "318": 16651,
  "319": 29796,
  "32": 2388,
  "320": 15210,
  "321": 17565,
  "322": 26287,
  "323": 27960,
  "324": 21887,
  "325": 18769,
  "3250": 45622,
  "326": 21645,
  "327": 22903,
  "328": 22135,
  "329": 27428,
  "33": 2428,
  "330": 14958,
  "331": 27203,
  "332": 31526,
  "333": 11912,
  "3333": 15031,
  "333333": 40784,
  "33333333": 47947,
