{
  "!": 33,
  "!!": 20490,
  "!!!": 56120,
  "!$": 10003,
  "!$$": 61927,
  "!$,": 32826,
  "!$.": 24804,
  "!(": 7752,
  "!(\\": 27577,
  "!)": 14537,
  "!)$": 58948,
  "!),": 47074,
  "!).": 31001,
  "!)^": 19072,
  "!)^{": 33202,
  "!)^{-": 58141,
  "!+": 45748,
  "!,": 22893,
  "!-": 36093,
  "!.": 35884,
  "!/": 26258,
  "!:": 20976,
  "!=": 33025,
  "![": 16195,
  "![\\": 27904,
  "!\\": 3415,
  "!\\!": 9851,
  "!\\!/": 56936,
  "!\\!\\": 15052,
  "!\\!\\!": 19521,
  "!\\!\\!\\": 50123,
  "!\\!\\!\\!": 42034,
  "!\\,": 26056,
  "!\\,\\": 51019,
  "!]": 6116,
  "!](": 51888,
  "!]\\": 36895,
  "!^": 25798,
  "!^{": 49891,
  "!_": 41482,
  "!{": 47769,
  "!{(": 24770,
  "!{\\": 35885,
  "!|": 52593,
  "!|\\!": 46122,
  "!}": 4821,
  "!}$": 21000,
  "!}$$": 35908,
  "!}$,": 52594,
  "!}$.": 37209,
  "!}(": 25097,
  "!}(\\": 32285,
  "!}+": 45254,
  "!}+\\": 31548,
  "!},": 25996,
  "!},\\": 53624,
  "!}-\\": 54239,
  "!}.": 22599,
  "!}.$$": 56416,
  "!}=": 38217,
  "!}=\\": 35338,
  "!}\\": 6875,
  "!}\\,": 35662,
  "!}\\,\\": 54976,
  "!}\\\\": 38122,
  "!}{": 9318,
  "!}{(": 16622,
  "!}{[": 57482,
  "!}{\\": 15302,
  "!}}": 30862,
  "!}}\\": 43828,
  "\"": 34,
  "\"#": 38558,
  "\"$": 30197,
  "\"',": 36266,
  "\"']": 21652,
  "\"(": 37686,
  "\")": 12292,
  "\"),": 41409,
  "\").": 26518,
  "\");": 61240,
  "\"*": 40697,
  "\"**": 59357,
  "\"**\\": 62313,
  "\"+": 29518,
  "\"+(": 47770,
  "\",": 5649,
  "\",\"": 61892,
  "\",(": 41295,
  "\"-": 30641,
  "\"-\"": 47902,
  "\".": 6949,
  "\"/": 53172,
  "\":": 20871,
  "\":\"": 38051,
  "\";": 6367,
  "\";\"": 9454,
  "\";(": 38005,
  "\"?": 23398,
  "\"\\": 26068,
  "\"]": 6815,
  "\"]&": 35558,
  "\"])": 41939,
  "\"],": 37628,
  "\"]\\": 30130,
  "\"]\\\\": 40299,
  "\"^{\\": 62732,
  "\"_": 51593,
  "\"{": 21706,
  "\"}": 22456,
  "\"},": 31238,
  "\"};": 13595,
  "\"};{\\": 40630,
  "#": 35,
  "##": 9138,
  "####": 14935,
  "########": 22487,
  "################": 34248,
  "################################": 55965,
  "#$": 32246,
  "#(": 26957,
  "#(\\": 33800,
  "#)": 62203,
  "#\\": 10259,
  "#\\{": 23487,
  "#\\{\\": 62316,
  "#]": 28477,
  "#}": 37629,
  "#}\\": 59639,
  "$": 36,
  "$!": 29372,
  "$\"": 11282,
  "$\",": 26446,
  "$\".": 27340,
  "$\"/": 40329,
  "$$": 446,
  "$$$": 58011,
  "$$$$": 35297,
  "$$(": 6868,
  "$$((": 57626,
  "$$(-": 42106,
  "$$(\\": 11526,
  "$$+": 43700,
  "$$+\\": 52081,
  "$$,": 59358,
  "$$-": 21309,
  "$$-\\": 20889,
  "$$.": 34679,
  "$$=": 17163,
  "$$=(": 61370,
  "$$=\\": 17265,
  "$$[": 16133,
  "$$[\\": 25583,
  "$$\\": 1299,
  "$$\\{": 18153,
  "$$\\{(": 52417,
  "$$\\{\\": 34977,
  "$$\\|": 11748,
  "$$\\|(": 59667,
  "$$\\|\\": 19289,
  "$${": 23094,
  "$${\\": 11214,
  "$$|": 10604,
  "$$|\\": 14233,
  "$$||": 28387,
  "$$||\\": 45150,
  "$$}": 29657,
  "$&": 4290,
  "$&$": 6947,
  "$&$(": 40781,
  "$&$-": 32481,
  "$&$\\": 14351,
  "$&&": 47956,
  "$&\\": 32841,
  "$&\\\\": 54019,
  "$'": 3707,
  "$'$": 31749,
  "$'$)": 50473,
  "$''": 11334,
  "$'',": 35559,
  "$''.": 28975,
  "$',": 56492,
  "$'.": 46326,
  "$(": 1839,
  "$($": 26426,
  "$($\\": 57548,
  "$((": 30886,
  "$((\\": 53071,
  "$(-": 22457,
  "$(-\\": 39966,
  "$([": 63324,
  "$(\\": 3677,
  "$({\\": 23272,
  "$)": 1751,
  "$)$": 20391,
  "$)$.": 44983,
  "$))": 56808,
  "$),": 3224,
  "$)-": 21771,
  "$).": 2332,
  "$).\\": 50004,
  "$).\\\\": 43516,
  "$).}": 24980,
  "$):": 12854,
  "$);": 14996,
  "$)?": 39058,
  "$)\\": 47903,
  "$)\\\\": 46626,
  "$)]": 20789,
  "$)}": 13259,
  "$)},": 43812,
  "$)}.": 41429,
  "$)}\\": 50036,
  "$)}\\\\": 50835,
  "$*$-": 47027,
  "$+": 28974,
  "$+$": 44823,
  "$+\\": 61241,
  "$,": 369,
  "$,$": 14404,
  "$,$\\": 24493,
  "$,...,": 48108,
  "$,\\": 16407,
  "$,\\,": 44938,
  "$,\\\\": 23399,
  "$,}": 11324,
  "$,}\\": 50847,
  "$,}\\\\": 17511,
  "$,~": 61262,
  "$,~$": 30481,
  "$,~$\\": 42132,
  "$,~\\": 52198,
  "$-": 521,
  "$-$": 7960,
  "$-$(": 41953,
  "$-$\\": 11456,
  "$-${\\": 59869,
  "$-(": 29866,
  "$-)": 29766,
  "$-,": 32589,
  "$--": 4325,
  "$--$": 28019,
  "$---": 21532,
  "$-\\": 10446,
  "$-{\\": 19487,
  "$.": 358,
  "$.\"": 39788,
  "$.$": 33206,
  "$.''": 57619,
  "$.)": 7602,
  "$...": 29711,
  "$.\\": 6835,
  "$.\\\\": 6034,
  "$.\\\\[": 51508,
  "$.]": 36459,
  "$.]{": 51844,
  "$.]{\\": 55216,
  "$.}": 3675,
  "$.}$$": 44463,
  "$.},": 50190,
  "$.}.": 32353,
  "$.}\\": 14511,
  "$.}\\\\": 39552,
  "$.}}": 29324,
  "$/": 25757,
  "$/$": 51020,
  "$:": 2439,
  "$:$": 35089,
  "$:\\": 46166,
  "$:\\\\": 44732,
  "$:]": 45934,
  "$:}": 21077,
  "$;": 2021,
  "$;\\": 39647,
  "$;\\\\": 26636,
  "$;}": 23859,
  "$;}\\\\": 38115,
  "$<": 33003,
  "$=": 12057,
  "$=$": 39783,
  "$=\\": 28764,
  "$>": 54771,
  "$>$": 52898,
  "$?": 5002,
  "$?}": 53600,
  "$[": 7086,
  "$[(": 53030,
  "$[-": 45586,
  "$[\\": 12012,
  "$\\": 507,
  "$\\!": 48704,
  "$\\#": 38991,
  "$\\%": 23857,
  "$\\%$": 33638,
  "$\\+": 18497,
  "$\\,": 10162,
  "$\\,$": 53191,
  "$\\,,": 19858,
  "$\\,.": 18601,
  "$\\,;": 63485,
  "$\\,\\": 28423,
  "$\\--": 38017,
  "$\\-\\": 55577,
  "$\\/": 33994,
  "$\\;": 17239,
  "$\\<": 58986,
  "$\\=/": 61458,
  "$\\@,": 53573,
  "$\\@.": 46645,
  "$\\\\": 4592,
  "$\\\\$": 23963,
  "$\\\\$\\": 22525,
  "$\\\\[": 30283,
  "$\\\\\\": 18363,
  "$\\_": 55506,
  "$\\_$": 63632,
  "$\\{": 5554,
  "$\\{(": 22992,
  "$\\{(\\": 54064,
  "$\\{\\": 9279,
  "$\\{{\\": 63671,
  "$\\|": 10715,
  "$\\|\\": 14437,
  "$\\}": 62345,
  "$\\}$": 54931,
  "$\\~": 48446,
  "$]": 6539,
  "$](": 41705,
  "$].": 50037,
  "$]\\": 22483,
  "$]{": 12153,
  "$]{\\": 19203,
  "$]{};": 47607,
  "$^": 9783,
  "$^*$": 21307,
  "$^*$-": 15095,
  "$^\\": 15993,
  "$^{": 12001,
  "$^{(": 50893,
  "$^{-": 30808,
  "$^{\\": 16639,
  "$^{}$&": 57253,
  "$_": 7410,
  "$_\\": 21437,
  "$_{": 14244,
  "$_{\\": 20506,
  "${": 10700,
  "${\\": 4146,
  "${{\\": 60101,
  "${}^": 35339,
  "${}^{": 50116,
  "${}_": 33537,
  "$|": 7406,
  "$|\\": 9674,
  "$||": 33536,
  "$||\\": 47771,
  "$}": 1507,
  "$}$": 38529,
  "$}$$": 43076,
  "$}&": 23930,
  "$}&\\": 28748,
  "$}&{\\": 58619,
  "$}(": 22109,
  "$})": 24500,
  "$}),": 55327,
  "$}).": 54977,
  "$})\\": 58307,
  "$},": 7295,
  "$},\\": 39576,
  "$},\\\\": 18909,
  "$}-": 57596,
  "$}--(": 44770,
  "$}.": 6301,
  "$}.$$": 41438,
  "$}.\\": 45954,
  "$}.\\]": 61217,
  "$}:": 28862,
  "$};": 2261,
  "$};\\": 32357,
  "$};\\\\": 39817,
  "$}\\": 5846,
  "$}\\,": 61151,
  "$}\\\\": 11557,
  "$}\\}": 42741,
  "$}\\}.": 40931,
  "$}]": 12297,
  "$}_": 27435,
  "$}_{": 47346,
  "$}{": 11632,
  "$}{$": 24420,
  "$}{$\\": 60744,
  "$}{\\": 45139,
  "$}}": 4291,
  "$}}(": 57502,
  "$}},": 49735,
  "$}}.": 54039,
  "$}};": 11930,
  "$}}\\": 26630,
  "$}}]": 61678,
  "$}}{\\": 48627,
  "$}}}": 18029,
  "$}}};": 45775,
  "$}}}}": 45391,
  "$~": 8743,
  "$~(": 48258,
  "$~:": 57964,
  "$~\\": 13666,
  "$~{\\": 55888,
  "%": 37,
  "%$": 43380,
  "%%": 24577,
  "%%%%": 44189,
  "%)": 41410,
  "%,": 56955,
  "%.": 46167,
  "%>": 39038,
  "%\\": 39516,
  "&": 38,
  "&#": 57503,
  "&$": 6653,
  "&$(": 36605,
  "&$\\": 11789,
  "&$\\,$": 56182,
  "&$\\{": 61341,
  "&$\\{(": 47861,
  "&&": 1818,
  "&&$": 34742,
  "&&$\\": 63323,
  "&&&": 11153,
  "&&&&": 6687,
  "&&&&&": 36707,
  "&&&&&&": 43185,
  "&&&&&&&": 62491,
  "&&&&&&&&": 18090,
  "&&&&&&&&&&&&&&&&": 58292,
  "&&&&&&\\\\": 54090,
  "&&&&&\\\\": 51362,
  "&&&&\\": 37841,
  "&&&&\\\\": 35612,
  "&&&\\": 30735,
  "&&&\\\\": 22961,
  "&&(": 25669,
  "&&(\\": 40077,
  "&&+": 13578,
  "&&+\\": 12093,
  "&&-": 20874,
  "&&-\\": 19389,
  "&&=": 23173,
  "&&=\\": 23451,
  "&&[": 52310,
  "&&\\": 3437,
  "&&\\!": 53277,
  "&&\\\\": 16037,
  "&&\\|": 51746,
  "&&\\|\\": 49874,
  "&&{\\": 31194,
  "&&{}": 57073,
  "&&|": 58031,
  "&'": 32217,
  "&(": 8590,
  "&(-": 44715,
  "&(\\": 14818,
  "&*": 21380,
  "&*&*": 39939,
  "&*\\\\": 52892,
  "&+": 5491,
  "&+&": 16827,
  "&+&\\": 22172,
  "&+(": 31955,
  "&+(\\": 55457,
  "&+\\": 7128,
  "&,": 39940,
  "&-": 4336,
  "&-&": 21535,
  "&-&-": 52652,
  "&-&\\": 40323,
  "&-(": 41745,
  "&-(\\": 60331,
  "&-/": 32342,
  "&-\\": 8537,
  "&-\\\\": 55834,
  "&.": 29519,
  "&/": 18733,
  "&:": 33720,
  "&:&": 61709,
  "&:=": 13095,
  "&:=&": 32487,
  "&:=&\\": 36132,
  "&:=\\": 19975,
  "&:\\": 54553,
  "&<": 18059,
  "&<&": 40481,
  "&<&\\": 54311,
  "&<\\": 36714,
  "&=": 1204,
  "&=&": 2738,
  "&=&(": 20703,
  "&=&(-": 53671,
  "&=&(\\": 32020,
  "&=&-": 25440,
  "&=&-\\": 18988,
  "&=&[": 47597,
  "&=&\\": 3791,
  "&=&\\!": 63239,
  "&=&\\{": 52437,
  "&=&{\\": 53392,
  "&=&|": 60232,
  "&=(": 12034,
  "&=(-": 30462,
  "&=(\\": 18913,
  "&=-": 15780,
  "&=-\\": 11710,
  "&=:": 33554,
  "&=[": 37949,
  "&=[\\": 62258,
  "&=\\": 2191,
  "&=\\,": 45350,
  "&=\\;": 57074,
  "&=\\{": 31148,
  "&=\\{\\": 63229,
  "&=\\|": 47145,
  "&=\\|\\": 57876,
  "&={": 59005,
  "&={\\": 39505,
  "&=|": 39685,
  "&=|\\": 46351,
  "&>": 26069,
  "&>&": 58486,
  "&>\\": 62204,
  "&[": 23754,
  "&[\\": 38454,
  "&\\": 775,
  "&\\!": 22968,
  "&\\!\\!": 30718,
  "&\\!\\!\\!": 49353,
  "&\\!\\!\\!\\!": 62196,
  "&\\(": 51967,
  "&\\,": 19015,
  "&\\,\\": 31118,
  "&\\;": 25763,
  "&\\;\\": 44840,
  "&\\;\\;": 62354,
  "&\\\\": 8949,
  "&\\{": 27168,
  "&\\{\\": 61966,
  "&\\|": 19079,
  "&\\|\\": 21299,
  "&{": 19425,
  "&{\\": 12295,
  "&{}": 60013,
  "&{}&": 58669,
  "&{}\\": 63404,
  "&|": 22188,
  "&|\\": 25679,
  "&~": 19093,
  "&~&": 61910,
  "&~\\": 35642,
  "&~~": 34124,
  "&~~&~~": 60950,
  "&~~~": 45303,
  "&~~~~": 46770,
  "'": 39,
  "'\"": 10899,
  "'\"]": 54041,
  "'#": 48209,
  "'$": 1244,
  "'$$": 31388,
  "'$)": 16293,
  "'$),": 37258,
  "'$).": 24040,
  "'$,": 3603,
  "'$-": 9723,
  "'$.": 3239,
  "'$.\\\\": 62477,
  "'$.}": 44593,
  "'$:": 29949,
  "'$;": 22768,
  "'$}": 13892,
  "'$};": 21134,
  "'$}}": 47007,
  "'&": 35120,
  "'&=": 50305,
  "'&=\\": 59359,
  "'&\\": 52719,
  "''": 1019,
  "''\"": 37888,
  "''$": 5768,
  "''$)": 61473,
  "''$,": 14204,
  "''$-": 54586,
  "''$.": 13551,
  "'''": 15236,
  "'''$": 35364,
  "'''(": 19577,
  "'''(\\": 41985,
  "''',": 53869,
  "'''\\": 39436,
  "'''_": 32374,
  "'''_{": 55098,
  "'''}": 54654,
  "''(": 5099,
  "''(\\": 11486,
  "'')": 9075,
  "'')$": 16683,
  "'')$,": 36023,
  "'')$.": 29549,
  "''))": 57065,
  "''),": 27689,
  "'').": 23903,
  "'');": 53450,
  "'')=": 35872,
  "'')=\\": 49597,
  "'')\\": 18263,
  "'')^": 41364,
  "'')}": 40924,
  "''+": 18705,
  "''+\\": 34700,
  "'',": 6022,
  "'',\\": 18897,
  "''-": 19121,
  "''-\\": 36406,
  "''.": 7635,
  "''.}": 56231,
  "''/": 41822,
  "'':": 23132,
  "'';": 31811,
  "''<": 54734,
  "''=": 15718,
  "''=(": 53733,
  "''=\\": 23064,
  "''>": 42488,
  "''[": 47495,
  "''\\": 7305,
  "''\\<": 50327,
  "''\\\\": 61548,
  "''\\|_{": 53271,
  "'']": 46561,
  "''^": 50264,
  "''_": 7507,
  "''_\\": 29069,
  "''_{": 11812,
  "''_{\\": 20946,
  "''|": 36819,
  "''|\\": 50061,
  "''}": 10267,
  "''}$": 21774,
  "''}$,": 45451,
  "''}$.": 40676,
  "''}(": 23053,
  "''}(\\": 39683,
  "''})": 39021,
  "''},": 33078,
  "''}.": 47651,
  "''}\\": 20152,
  "''}^": 52152,
  "''}^{": 60992,
  "''}_{": 49005,
  "''}{": 24580,
  "''}{\\": 38199,
  "''}}": 37742,
  "''~\\": 52744,
  "'(": 1604,
  "'((": 42925,
  "'(-": 27116,
  "'(-\\": 50813,
  "'([": 56840,
  "'(\\": 3757,
  "'({\\": 38833,
  "'(|": 36701,
  "')": 2198,
  "')\"": 20247,
  "')$": 3478,
  "')$$": 34639,
  "')$)": 52161,
  "')$,": 8327,
  "')$-": 24012,
  "')$.": 6745,
  "')$;": 45541,
  "')$}": 60427,
  "')'": 62369,
  "')(": 17464,
  "')(\\": 32310,
  "'))": 9898,
  "'))\"": 57166,
  "'))$": 21360,
  "'))$,": 45083,
  "'))$.": 33043,
  "')))": 58949,
  "')),": 49282,
  "')).": 47454,
  "'))=": 35901,
  "'))=\\": 49893,
  "'))\\": 19522,
  "'))^": 56614,
  "'))}": 61872,
  "')+": 17959,
  "')+(": 54240,
  "')+\\": 26216,
  "'),": 9778,
  "'),$": 61711,
  "'),$$": 60555,
  "'),(": 43830,
  "'),\\": 20653,
  "')-": 16243,
  "')-(": 60102,
  "')-\\": 23923,
  "').": 12949,
  "').$": 45255,
  "').$$": 35538,
  "').\\]": 57106,
  "')/": 28743,
  "')/\\": 47977,
  "'):": 36226,
  "'):=": 48628,
  "'):=\\": 48300,
  "');": 20955,
  "')<": 34978,
  "')<\\": 39110,
  "')=": 8305,
  "')=(": 27266,
  "')=(\\": 51594,
  "')=\\": 11163,
  "')=\\{": 62205,
  "')>": 32997,
  "')[": 59893,
  "')\\": 4050,
  "')\\)": 53279,
  "')\\,": 26215,
  "')\\,\\": 48819,
  "')\\<": 42674,
  "')\\\\": 26462,
  "')\\|_{": 52038,
  "')]": 19985,
  "')]\\": 63329,
  "')^": 8987,
  "')^*": 46664,
  "')^\\": 25185,
  "')^{": 15458,
  "')^{-": 16802,
  "')^{\\": 20861,
  "')_": 22812,
  "')_\\": 57877,
  "')_{": 23112,
  "')_{\\": 40502,
  "')|": 15219,
  "')|\\": 28044,
  "')|^": 37723,
  "')}": 8967,
  "')}$": 22237,
  "')}$,": 49283,
  "')}$.": 39109,
  "')}(": 25087,
  "')}(\\": 41166,
  "')})": 60320,
  "')},": 39746,
  "')}.": 45727,
  "')}=": 58227,
  "')}\\": 15119,
  "')}\\\\": 62011,
  "')}^": 56317,
  "')}_": 55597,
  "')}_{": 39039,
  "')}_{\\": 59739,
  "')}{": 21354,
  "')}{\\": 24950,
  "')}}": 40583,
  "'*": 43829,
  "'+": 5506,
  "'+(": 40847,
  "'+\\": 11254,
  "',": 1827,
  "',$": 31209,
  "',$$": 57224,
  "','": 51977,
  "',(": 43364,
  "',-": 45587,
  "',...,": 63952,
  "',\\": 4010,
  "',\\,": 39881,
  "',\\\\": 45868,
  "',{\\": 47801,
  "'-": 4940,
  "'-(": 51433,
  "'-\\": 11190,
  "'.": 7492,
  "'.$": 27749,
  "'.$$": 35179,
  "'.\\": 42944,
  "'/": 8683,
  "'/(": 48786,
  "'/\\": 19109,
  "':": 8566,
  "':=": 16232,
  "':=(": 60340,
  "':=\\": 19231,
  "':\\": 22859,
  "';": 12022,
  "';\\": 24487,
  "'<": 13031,
  "'<\\": 22310,
  "'=": 3975,
  "'=(": 14282,
  "'=(\\": 28060,
  "'=-": 32286,
  "'=-\\": 40081,
  "'=[": 50584,
  "'=\\": 6127,
  "'=\\{": 22860,
  "'=\\{\\": 58278,
  "'>": 11126,
  "'>\\": 39096,
  "'?": 61242,
  "'[": 13792,
  "'[\\": 32647,
  "'\\": 1642,
  "'\\!\\": 41873,
  "'\\)": 22906,
  "'\\),": 61293,
  "'\\).": 49705,
  "'\\,": 20266,
  "'\\,\\": 40056,
  "'\\<": 14361,
  "'\\\\": 17295,
  "'\\|": 26853,
  "'\\|\\": 48117,
  "'\\|^": 35700,
  "'\\|_": 28456,
  "'\\|_\\": 39669,
  "'\\|_{": 21403,
  "'\\|_{\\": 35018,
  "'\\}": 26461,
  "'\\}$": 17962,
  "'\\}$,": 35061,
  "'\\}$.": 29387,
  "'\\},": 60690,
  "'\\}\\": 29891,
  "'\\}_{": 59412,
  "']": 8418,
  "']$": 16189,
  "']$,": 32544,
  "']$.": 27792,
  "'](": 63635,
  "'])": 37709,
  "'])$": 62317,
  "'],": 35941,
  "']=": 44984,
  "']\\": 20041,
  "']_": 50730,
  "']{": 48148,
  "']}": 32899,
  "'^": 8744,
  "'^*": 35601,
  "'^*\\": 55131,
  "'^\\": 19896,
  "'^{": 17917,
  "'^{(": 29606,
  "'^{-": 17282,
  "'^{\\": 19902,
  "'^{\\,": 60745,
  "'_": 1707,
  "'_*": 26618,
  "'_*\\": 49892,
  "'_+": 48732,
  "'_+(": 55713,
  "'_-": 49100,
  "'_\\": 7155,
  "'_{": 2988,
  "'_{(": 21433,
  "'_{-": 31514,
  "'_{[": 40013,
  "'_{\\": 5876,
  "'_{{\\": 54661,
  "'d": 8409,
  "'ll": 8381,
  "'m": 3758,
  "'re": 8197,
  "'s": 985,
  "'t": 2237,
  "'ve": 6249,
  "'{": 28651,
  "'{\\": 45955,
  "'{}^": 49575,
  "'|": 7265,
  "'|$": 26137,
  "'|$,": 47169,
  "'|$.": 39147,
  "'|)": 62998,
  "'|+": 47618,
  "'|+|": 45172,
  "'|,": 50731,
  "'|-": 54040,
  "'|<": 45363,
  "'|<\\": 56101,
  "'|=": 25372,
  "'|=|": 57597,
  "'|\\": 13096,
  "'|^": 14126,
  "'|^{": 25780,
  "'|^{-": 57988,
  "'|^{\\": 48429,
  "'|_": 36452,
  "'|_{": 30523,
  "'|_{\\": 41706,
  "'||": 47313,
  "'|}": 31430,
  "'|}\\": 45093,
  "'|}{": 59839,
  "'}": 2236,
  "'}$": 4203,
  "'}$$": 43333,
  "'}$)": 54155,
  "'}$,": 10224,
  "'}$-": 32007,
  "'}$.": 8597,
  "'}$;": 61884,
  "'}$}": 52398,
  "'}&": 46355,
  "'}(": 4610,
  "'}(-": 44270,
  "'}(\\": 7140,
  "'}({\\": 59467,
  "'})": 7555,
  "'})$": 13189,
  "'})$,": 30215,
  "'})$.": 23872,
  "'})(": 51021,
  "'}))": 49683,
  "'}),": 26608,
  "'}).": 30289,
  "'})=": 29874,
  "'})=\\": 40120,
  "'})\\": 14596,
  "'})^": 36896,
  "'})^{": 49625,
  "'})^{-": 53173,
  "'})^{\\": 58228,
  "'})_": 55776,
  "'})_{": 47389,
  "'})_{\\": 63161,
  "'})}": 32441,
  "'})}\\": 55049,
  "'}+": 20103,
  "'}+\\": 22266,
  "'},": 7800,
  "'},\\": 15620,
  "'}-": 20225,
  "'}-\\": 23238,
  "'}.": 14436,
  "'}.$": 63405,
  "'}.$$": 48427,
  "'}/": 39315,
  "'}/\\": 58915,
  "'}:": 30799,
  "'}:\\": 58670,
  "'};": 40202,
  "'}<": 58268,
  "'}<\\": 63230,
  "'}=": 12447,
  "'}=(": 54471,
  "'}=\\": 14861,
  "'}>": 50868,
  "'}[": 31483,
  "'}[\\": 60061,
  "'}\\": 3902,
  "'}\\,": 29571,
  "'}\\,\\": 61710,
  "'}\\\\": 26029,
  "'}\\|": 58496,
  "'}\\|_{": 63465,
  "'}\\}$": 49820,
  "'}]": 30339,
  "'}^": 9337,
  "'}^*": 34044,
  "'}^*\\": 55969,
  "'}^\\": 20389,
  "'}^{": 11432,
  "'}^{(": 20471,
  "'}^{(\\": 54772,
  "'}^{-": 20878,
  "'}^{\\": 14170,
  "'}_": 12267,
  "'}_\\": 33574,
  "'}_{": 11248,
  "'}_{\\": 18704,
  "'}{": 7162,
  "'}{(": 46941,
  "'}{\\": 10709,
  "'}|": 21565,
  "'}|\\": 35169,
  "'}|^": 59797,
  "'}|_{": 62012,
  "'}}": 7221,
  "'}}$": 22261,
  "'}}$,": 51136,
  "'}}$.": 40219,
  "'}}(": 24993,
  "'}}(\\": 31285,
  "'}})": 48428,
  "'}},": 36693,
  "'}}.": 41810,
  "'}}=": 61067,
  "'}}\\": 13701,
  "'}}\\\\": 52182,
  "'}}^": 52837,
  "'}}^{": 48091,
  "'}}_{": 54978,
  "'}}{": 24191,
  "'}}{\\": 27222,
  "'}}}": 36479,
  "(": 40,
  "(\"": 21235,
  "(\"$": 42902,
  "(#": 13181,
  "(#)": 24174,
  "(#)(": 49115,
  "($": 7260,
  "($(": 35757,
  "($\\": 9795,
  "(&": 35701,
  "(&\\": 55478,
  "('": 21618,
  "((": 2164,
  "(((": 29378,
  "(((\\": 53144,
  "((-": 16172,
  "((-\\": 21322,
  "((\\": 4308,
  "((\\<": 59426,
  "(({\\": 37135,
  "((|": 57647,
  "()": 18147,
  "()$": 49736,
  "())": 56809,
  "(),": 50080,
  "();": 50541,
  "(*": 10093,
  "(*)": 33289,
  "(*,": 54384,
  "(*<*)": 60081,
  "(*>*)": 63714,
  "(+": 22703,
  "(+\\": 25306,
  "(-": 1247,
  "(-(": 19551,
  "(-(\\": 31912,
  "(-)": 34487,
  "(-)$": 28941,
  "(-)\\": 51297,
  "(-,": 16662,
  "(-,\\": 39024,
  "(-.": 22086,
  "(-\\": 2809,
  "(-{": 46015,
  "(-{\\": 33875,
  "(-|": 49703,
  "(.": 7825,
  "(.)": 58497,
  "(.)$": 30163,
  "(.,": 20541,
  "(.,\\": 48378,
  "(:": 39097,
  "(:,": 28736,
  "(<": 39852,
  "(=": 34640,
  "(=\\": 53912,
  "(?": 46771,
  "([": 2875,
  "([(": 44939,
  "([-": 17048,
  "([-\\": 32893,
  "([[": 44250,
  "([\\": 7786,
  "(\\": 301,
  "(\\!": 19965,
  "(\\!(": 40430,
  "(\\!\\": 23489,
  "(\\!\\!": 59376,
  "(\\!\\!\\": 58158,
  "(\\#": 38464,
  "(\\#\\": 49259,
  "(\\*": 55150,
  "(\\,": 15337,
  "(\\,\\": 14401,
  "(\\.": 61258,
  "(\\<": 14268,
  "(\\{": 5669,
  "(\\{(": 39367,
  "(\\{\\": 12496,
  "(\\{|": 57289,
  "(\\|": 7241,
  "(\\|(": 54708,
  "(\\|\\": 8661,
  "(]": 43290,
  "(^": 38484,
  "(_": 40121,
  "(`": 61712,
  "(``": 62733,
  "({": 4348,
  "({(": 55845,
  "({-": 35180,
  "({-\\": 46112,
  "({\\": 2329,
  "({{": 29578,
  "({{\\": 29421,
  "({}^": 34292,
  "({}^{": 61214,
  "({}^{\\": 62801,
  "({}_": 53012,
  "(|": 3716,
  "(|\\": 5686,
  "(|{\\": 50399,
  "(||": 25201,
  "(||\\": 34161,
  "(}": 20706,
  "(}\\": 44352,
  "(~": 61928,
  ")": 41,
  ")!": 3212,
  ")!!": 28898,
  ")!!\\": 61879,
  ")!!}": 55182,
  ")!!}{": 52506,
  ")!!}{(": 55305,
  ")!$": 25426,
  ")!$,": 63587,
  ")!$.": 46974,
  ")!(": 15912,
  ")!)^": 53947,
  ")!.": 35262,
  ")!\\": 16401,
  ")!\\,": 45819,
  ")!^": 36825,
  ")!}": 8631,
  ")!}$": 40191,
  ")!}$$": 49054,
  ")!}$.": 63332,
  ")!}(": 48608,
  ")!},": 43679,
  ")!}.": 34629,
  ")!}=\\": 59518,
  ")!}\\": 12115,
  ")!}\\,": 52434,
  ")!}\\\\": 49608,
  ")!}{": 14583,
  ")!}{(": 16396,
  ")!}{\\": 36867,
  ")!}}": 54523,
  ")\"": 4824,
  ")\")": 51812,
  ")\",": 53957,
  ")\"]": 38383,
  ")#": 31286,
  ")$": 313,
  ")$\"": 44500,
  ")$$": 2957,
  ")$&": 16084,
  ")$&$": 28784,
  ")$&$(": 47066,
  ")$&$\\": 40276,
  ")$'": 17508,
  ")$''": 47082,
  ")$(": 47638,
  ")$)": 5239,
  ")$),": 11234,
  ")$)--($(": 53254,
  ")$).": 7810,
  ")$):": 47961,
  ")$);": 12275,
  ")$){$": 58005,
  ")$)}": 60482,
  ")$,": 653,
  ")$,$": 63932,
  ")$,\\": 37167,
  ")$,\\\\": 45226,
  ")$,}": 32208,
  ")$-": 1770,
  ")$-$": 45204,
  ")$-$(": 44804,
  ")$-$\\": 40897,
  ")$--": 13028,
  ")$--$(": 53163,
  ")$---": 44164,
  ")$-\\": 33733,
  ")$-{\\": 57003,
  ")$.": 590,
  ")$.)": 20587,
  ")$.\\": 14092,
  ")$.\\\\": 12369,
  ")$.}": 9229,
  ")$.}\\": 34320,
  ")$:": 5681,
  ")$:}": 47836,
  ")$;": 4750,
  ")$;\\\\": 48971,
  ")$=": 51504,
  ")$?": 11212,
  ")$\\": 8317,
  ")$\\,": 44231,
  ")$\\,,": 41489,
  ")$\\,.": 39302,
  ")$\\;": 39985,
  ")$\\\\": 12095,
  ")$\\\\\\": 58244,
  ")$]": 7566,
  ")$]\\": 48107,
  ")$]{": 38825,
  ")$]{\\": 62147,
  ")$_": 42333,
  ")${\\": 47270,
  ")$}": 5063,
  ")$},": 20323,
  ")$},\\\\": 55413,
  ")$}.": 16709,
  ")$};": 9777,
  ")$}\\": 16484,
  ")$}\\\\": 31639,
  ")$}]": 47696,
  ")$}{": 31304,
  ")$}}": 18321,
  ")$}};": 36347,
  ")$~": 32459,
  ")$~\\": 31059,
  ")%": 50306,
  ")&": 4949,
  ")&&": 46684,
  ")&&\\": 43291,
  ")&(": 19767,
  ")&-": 50894,
  ")&-\\": 59021,
  ")&:=": 17011,
  ")&:=&": 41204,
  ")&:=&\\": 35776,
  ")&:=\\": 22210,
  ")&=": 5712,
  ")&=&": 8315,
  ")&=&(": 41162,
  ")&=&-": 52956,
  ")&=&-\\": 41740,
  ")&=&\\": 9626,
  ")&=(": 26399,
  ")&=(\\": 46026,
  ")&=-": 33773,
  ")&=-\\": 27584,
  ")&=\\": 6096,
  ")&=\\{": 55688,
  ")&\\": 6049,
  ")&\\\\": 46845,
  ")'": 9891,
  ")'$": 17777,
  ")'$,": 34873,
  ")'$.": 34693,
  ")''": 26128,
  ")''$": 52059,
  ")''(": 55777,
  ")'(": 16917,
  ")'(\\": 43292,
  ")',": 38455,
  ")'.": 61437,
  ")'=": 35968,
  ")'=\\": 53244,
  ")'\\": 18443,
  ")'_": 43538,
  ")'}": 44940,
  ")(": 903,
  ")(#": 33645,
  ")(#)(": 44378,
  ")((": 17200,
  ")((\\": 35998,
  ")(-": 5243,
  ")(-.": 21998,
  ")(-\\": 25148,
  ")(.": 13610,
  ")([": 33335,
  ")(\\": 2658,
  ")(\\|": 57880,
  ")({": 53658,
  ")({\\": 24689,
  ")(|": 25008,
  ")(|\\": 46275,
  "))": 777,
  "))\"": 11546,
  "))$": 1812,
  "))$$": 11465,
  "))$)": 43403,
  "))$).": 47237,
  "))$,": 4242,
  "))$-": 18549,
  "))$.": 3301,
  "))$.\\": 63117,
  "))$.\\\\": 52383,
  "))$.}": 50276,
  "))$:": 35387,
  "))$;": 23353,
  "))$?": 61001,
  "))$}": 32655,
  "))$};": 57873,
  "))&": 39601,
  "))&=": 35974,
  "))&=&": 49146,
  "))&=&\\": 51791,
  "))&=\\": 33189,
  "))&\\": 27772,
  "))'": 43096,
  "))'$": 62776,
  "))(": 8072,
  "))((": 54356,
  "))(\\": 14130,
  ")))": 6743,
  ")))\"": 27083,
  ")))$": 14265,
  ")))$$": 58446,
  ")))$,": 29200,
  ")))$.": 22882,
  ")))(": 56376,
  "))))": 21059,
  ")))+": 60590,
  "))),": 25467,
  "))),\\": 58997,
  ")))-": 51569,
  ")))-\\": 61857,
  "))).": 22014,
  "))).$$": 54271,
  ")));": 54651,
  ")))=": 24120,
  ")))=\\": 33874,
  ")))\\": 13085,
  ")))\\,": 60401,
  ")))\\\\": 29789,
  ")))^": 32159,
  ")))^{": 44869,
  ")))^{-": 59404,
  ")))_{": 45417,
  ")))}": 36385,
  ")))}{": 55094,
  ")))}{\\": 63439,
  "))*": 30054,
  "))*(": 50638,
  "))+": 9008,
  "))+(": 32272,
  "))+(\\": 61279,
  "))+\\": 10876,
  ")),": 4106,
  ")),$": 23556,
  ")),$$": 18861,
  ")),(": 44616,
  ")),\\": 9143,
  ")),\\,": 59964,
  ")),\\;": 61756,
  ")),\\\\": 21096,
  ")),\\]": 35898,
  "))-": 7864,
  "))-(": 36637,
  "))-(\\": 53447,
  "))-\\": 10135,
  ")).": 4075,
  ")).$": 16975,
  ")).$$": 12006,
  ")).(": 42284,
  ")).\\": 25843,
  ")).\\]": 21600,
  "))/": 13965,
  "))/(": 30954,
  "))/\\": 22720,
  ")):": 18494,
  ")):=": 40710,
  ")):=\\": 36887,
  ")):\\": 42770,
  "));": 13345,
  "));\\": 47326,
  "))<": 18800,
  "))<\\": 19661,
  "))=": 3630,
  "))=(": 15604,
  "))=(\\": 27522,
  "))=-": 34631,
  "))=-\\": 36001,
  "))=[": 57729,
  "))=\\": 5290,
  "))=\\\\": 62897,
  "))=\\{": 32575,
  "))={\\": 46290,
  "))>": 15706,
  "))>\\": 39709,
  "))[": 28320,
  "))[\\": 45721,
  "))\\": 1923,
  "))\\)": 39660,
  "))\\,": 9896,
  "))\\,,": 39517,
  "))\\,.": 35053,
  "))\\,\\": 20825,
  "))\\;": 35350,
  "))\\<": 43181,
  "))\\\\": 8257,
  "))\\]": 23221,
  "))\\|": 33453,
  "))\\|\\": 48553,
  "))\\|^": 37767,
  "))\\|_": 47802,
  "))\\|_{": 23742,
  "))\\|_{\\": 42638,
  "))\\}": 39212,
  "))\\}$": 44139,
  "))\\}$.": 63103,
  "))\\}.": 63691,
  "))\\}\\": 60693,
  "))\\}_{": 45644,
  "))]": 17069,
  "))]$": 48809,
  "))].": 62250,
  "))]\\": 32637,
  "))]\\\\": 61967,
  "))]^": 61191,
  "))^": 4640,
  "))^*": 32734,
  "))^*$": 48756,
  "))^*\\": 56084,
  "))^+": 54752,
  "))^\\": 12863,
  "))^{": 7144,
  "))^{(": 30296,
  "))^{-": 9087,
  "))^{-\\": 33153,
  "))^{\\": 9529,
  "))_": 11522,
  "))_\\": 23729,
  "))_{": 6316,
  "))_{(": 43808,
  "))_{\\": 14995,
  "))`": 41731,
  ")){\\": 41916,
  "))|": 12382,
  "))|$": 51463,
  "))|=": 55516,
  "))|\\": 19105,
  "))|^": 24371,
  "))|^{": 48655,
  "))|_{": 38025,
  "))|_{\\": 54652,
  "))}": 4678,
  "))}$": 17328,
  "))}$$": 52854,
  "))}$,": 34431,
  "))}$.": 26966,
  "))}(": 23081,
  "))}(\\": 35702,
  "))})": 43357,
  "))}+": 41469,
  "))}+\\": 50281,
  "))},": 20204,
  "))},\\": 46377,
  "))}-": 57395,
  "))}.": 18350,
  "))}.$$": 55229,
  "))}=": 29737,
  "))}=\\": 36576,
  "))}\\": 8314,
  "))}\\,": 48494,
  "))}\\\\": 24039,
  "))}^": 20381,
  "))}^{": 39236,
  "))}^{\\": 45980,
  "))}_": 47796,
  "))}_{": 32984,
  "))}_{\\": 56930,
  "))}{": 9296,
  "))}{(": 31758,
  "))}{\\": 10321,
  "))}{|": 35253,
  "))}}": 29012,
  "))}}\\": 49664,
  "))}}{": 60707,
  "))}}{\\": 59215,
  "))~": 58445,
  ")*": 4920,
  ")*(": 14922,
  ")*((": 52952,
  ")*(\\": 46617,
  ")**": 55479,
  ")**\\": 49554,
  ")*+": 40595,
  ")*+[": 63126,
  ")*+{": 16161,
  ")*+{\\": 22876,
  ")*=": 63472,
  ")*[": 45613,
  ")*\\": 19526,
  ")*{": 9834,
  ")*{\\": 13195,
  ")*{}": 24391,
  ")*{};": 18975,
  ")*{};(": 34071,
  ")*{}=\"": 25694,
  ")*}": 40300,
  ")*}\\": 61068,
  ")+": 1310,
  ")+(": 5512,
  ")+(-": 20545,
  ")+(\\": 13167,
  ")++(": 22874,
  ")++(-": 49007,
  ")+.": 24987,
  ")+[": 45001,
  ")+\\": 1934,
  ")+\\\\": 29675,
  ")+\\|": 49490,
  ")+{": 35426,
  ")+{\\": 21594,
  ")+|": 25543,
  ")+|\\": 38942,
  "),": 579,
  "),$": 4825,
  "),$$": 5321,
  "),&": 16107,
  "),&\\": 25073,
  "),(": 3738,
  "),(-": 28657,
  "),(\\": 11903,
  "),-": 24168,
  "),-\\": 33295,
  "),...,": 20804,
  "),...,(": 62406,
  "),...,\\": 34021,
  "),[": 29673,
  "),[\\": 47408,
  "),\\": 1291,
  "),\\,": 9198,
  "),\\,(": 39025,
  "),\\,\\": 18070,
  "),\\,\\,": 29190,
  "),\\,\\,\\": 58358,
  "),\\,\\,\\,": 51630,
  "),\\:": 60800,
  "),\\;": 13088,
  "),\\;\\": 30355,
  "),\\;\\;": 27981,
  "),\\;\\;\\": 51058,
  "),\\;\\;\\;": 50701,
  "),\\\\": 4744,
  "),\\\\[": 27505,
  "),\\\\\\": 59223,
  "),\\]": 9818,
  "),\\{": 55870,
  "),\\|\\": 50266,
  "),{": 48999,
  "),{\\": 20460,
  "),}": 32025,
  "),~": 16873,
  "),~(": 57133,
  "),~\\": 25916,
  "),~~": 31642,
  "),~~\\": 51622,
  "),~~~": 58092,
  ")-": 1157,
  ")-$": 19856,
  ")-(": 5531,
  ")-(-": 43100,
  ")-(\\": 13798,
  ")--": 2194,
  ")--(": 2677,
  ")--(#": 63582,
  ")--($(": 40678,
  ")--(-": 8478,
  ")--(-.": 38335,
  ")--(.": 18796,
  ")--(\\": 23121,
  ")--++(": 12454,
  ")--++(+": 59621,
  ")--++(-": 35790,
  ")---": 60605,
  ")-.": 55174,
  ")->": 40579,
  ")-[": 48601,
  ")-\\": 1868,
  ")-\\{": 35111,
  ")-{": 35257,
  ")-{\\": 20746,
  ")-|": 32943,
  ")-|\\": 53735,
  ").": 601,
  ").$": 3730,
  ").$$": 3131,
  ").$\\": 51623,
  ").$\\\\": 49474,
  ").$}": 47791,
  ").(": 14972,
  ").)": 51229,
  ")..": 21024,
  ")..(": 46699,
  ")...": 23957,
  ")...(": 46899,
  ")...\\": 60639,
  ").\\": 5482,
  ").\\\\": 13985,
  ").\\]": 6068,
  ").]": 29049,
  ").|": 48361,
  ").}": 7670,
  ").}\\": 31643,
  ").}}": 35761,
  ")/": 1862,
  ")/(": 6866,
  ")/(\\": 17863,
  ")/*": 63821,
  ")/.": 29427,
  ")/.(": 54878,
  ")/[": 62980,
  ")/\\": 4445,
  ")/{": 42667,
  ")/{\\": 28150,
  ")/|": 38889,
  ")/|\\": 61665,
  "):": 1450,
  "):$": 28908,
  "):(": 26644,
  "):(\\": 47929,
  "):=": 3598,
  "):=&": 62383,
  "):=&\\": 44595,
  "):=(": 14901,
  "):=(\\": 23256,
  "):=-": 38754,
  "):=-\\": 29985,
  "):=[": 48817,
  "):=\\": 3284,
  "):=\\{": 13668,
  "):=\\{(": 50213,
  "):=\\{\\": 27172,
  "):={\\": 35858,
  "):=|": 44480,
  "):=|\\": 61009,
  "):[": 36389,
  "):\\": 7078,
  "):\\,": 25250,
  "):\\,\\": 63815,
  "):\\;": 42349,
  "):\\\\": 42348,
  "):]": 45042,
  "):|": 57721,
  "):}": 17825,
  "):~": 54810,
  ");": 1025,
  ");\"": 48113,
  ");$": 27427,
  ");$$": 36775,
  ");(": 15152,
  ");(-": 38031,
  ");;": 19427,
  ");\\": 7573,
  ");\\,": 38719,
  ");\\;": 55814,
  ");\\\\": 22062,
  ");}": 24484,
  ")<": 3796,
  ")<(": 36175,
  ")<+\\": 21284,
  ")<-": 40719,
  ")<-\\": 55824,
  ")<\\": 4915,
  ")=": 621,
  ")=\"": 42376,
  ")=$": 27109,
  ")=$$": 38292,
  ")=&": 16664,
  ")=&-\\": 56990,
  ")=&\\": 14753,
  ")=(": 2977,
  ")=((": 35896,
  ")=(-": 12705,
  ")=(-\\": 42994,
  ")=(\\": 6240,
  ")=({\\": 55164,
  ")=+": 47840,
  ")=+\\": 21634,
  ")=-": 5619,
  ")=-(": 30853,
  ")=-(\\": 49111,
  ")=-\\": 6056,
  ")=:": 26848,
  ")=:\\": 33784,
  ")=[": 12319,
  ")=[\\": 21356,
  ")=\\": 866,
  ")=\\#": 53732,
  ")=\\\\": 20192,
  ")=\\{": 6008,
  ")=\\{(": 21894,
  ")=\\{(\\": 57139,
  ")=\\{\\": 12788,
  ")=\\|": 26741,
  ")=\\|\\": 41458,
  ")={": 16940,
  ")={\\": 9837,
  ")=|": 12366,
  ")=|\\": 19564,
  ")>": 2670,
  ")>(": 38697,
  ")>-": 36931,
  ")>-\\": 38142,
  ")>\\": 8837,
  ")?": 12015,
  ")@": 58950,
  ")[": 3510,
  ")[#": 44555,
  ")[$^{": 47012,
  ")[$^{}$`{\\": 57414,
  ")[(": 31585,
  ")[(\\": 59521,
  ")[-": 20415,
  ")[[": 34518,
  ")[[\\": 31178,
  ")[\\": 8926,
  ")\\": 375,
  ")\\!": 10318,
  ")\\!+\\!": 48722,
  ")\\!+\\!\\": 57569,
  ")\\!-\\!": 42592,
  ")\\!-\\!\\": 52587,
  ")\\!=\\!": 33863,
  ")\\!=\\!\\": 43328,
  ")\\!\\": 15089,
  ")\\!\\!": 44722,
  ")\\!\\!\\": 51485,
  ")\\#": 30951,
  ")\\)": 6250,
  ")\\),": 14872,
  ")\\)-": 31028,
  ")\\).": 12699,
  ")\\)\\": 57293,
  ")\\,": 1735,
  ")\\,$": 25918,
  ")\\,$,": 59321,
  ")\\,$.": 54434,
  ")\\,(": 17232,
  ")\\,(\\": 35062,
  ")\\,,": 7993,
  ")\\,,$$": 40318,
  ")\\,,\\": 15698,
  ")\\,,\\,": 47372,
  ")\\,,\\,\\": 58722,
  ")\\,,\\\\": 30597,
  ")\\,.": 7089,
  ")\\,.$$": 25771,
  ")\\,.\\": 36295,
  ")\\,.\\]": 44512,
  ")\\,:\\,": 30284,
  ")\\,:\\,\\": 63819,
  ")\\,;": 59690,
  ")\\,=\\": 62875,
  ")\\,=\\,": 20494,
  ")\\,=\\,\\": 28829,
  ")\\,\\": 4201,
  ")\\,\\,": 24279,
  ")\\,\\,\\": 40986,
  ")\\,{\\": 23497,
  ")\\,|": 45203,
  ")\\,|\\": 50867,
  ")\\,|\\,": 22184,
  ")\\,|\\,\\": 41193,
  ")\\:": 19959,
  ")\\:.": 59098,
  ")\\:\\": 45964,
  ")\\;": 6566,
  ")\\;$": 58212,
  ")\\;,": 23103,
  ")\\;,\\": 46491,
  ")\\;.": 18633,
  ")\\;.$$": 49230,
  ")\\;=\\;": 43007,
  ")\\;=\\;\\": 48129,
  ")\\;\\": 14859,
  ")\\;\\;": 35405,
  ")\\;\\;\\": 42445,
  ")\\;|\\;": 49113,
  ")\\<": 11166,
  ")\\<^": 22930,
  ")\\>": 30491,
  ")\\\\": 1791,
  ")\\\\&": 39413,
  ")\\\\&=": 45112,
  ")\\\\&=\\": 51866,
  ")\\\\&\\": 31676,
  ")\\\\[": 17161,
  ")\\\\\\": 17591,
  ")\\\\\\\\": 48749,
  ")\\]": 7645,
  ")\\{": 26193,
  ")\\{\\": 45963,
  ")\\|": 4904,
  ")\\|$": 27490,
  ")\\|$,": 60240,
  ")\\|$.": 47894,
  ")\\|,": 47295,
  ")\\|.": 45356,
  ")\\|<": 54022,
  ")\\|<\\": 39846,
  ")\\|=": 33703,
  ")\\|=\\": 53217,
  ")\\|=\\|": 60157,
  ")\\|\\": 8324,
  ")\\|\\,": 54796,
  ")\\|\\\\": 50434,
  ")\\|^": 6638,
  ")\\|^{": 19260,
  ")\\|^{\\": 42760,
  ")\\|_": 7528,
  ")\\|_\\": 14675,
  ")\\|_{": 4089,
  ")\\|_{(": 58639,
  ")\\|_{\\": 7559,
  ")\\|_{{\\": 63961,
  ")\\|}": 55417,
  ")\\}": 7790,
  ")\\}$": 6014,
  ")\\}$$": 28123,
  ")\\}$,": 11151,
  ")\\}$,\\\\": 58211,
  ")\\}$.": 9291,
  ")\\}$;": 56979,
  ")\\}&": 57521,
  ")\\})": 43555,
  ")\\})$": 54994,
  ")\\})\\": 57520,
  ")\\}+": 56757,
  ")\\}+\\": 59950,
  ")\\},": 14999,
  ")\\},$$": 42828,
  ")\\},\\": 34409,
  ")\\},\\\\": 43349,
  ")\\}.": 13474,
  ")\\}.$": 41974,
  ")\\}.$$": 24388,
  ")\\}.\\]": 44636,
  ")\\}=": 27936,
  ")\\}=\\": 31792,
  ")\\}=\\{": 55802,
  ")\\}\\": 11028,
  ")\\}\\\\": 27081,
  ")\\}\\]": 55860,
  ")\\}^": 37884,
  ")\\}^{": 52732,
  ")\\}^{-": 54125,
  ")\\}_": 27853,
  ")\\}_{": 7843,
  ")\\}_{\\": 27775,
  ")\\}|": 60290,
  ")\\}}": 26087,
  ")\\}}\\": 36377,
  ")]": 1279,
  ")]$": 7161,
  ")]$$": 37765,
  ")]$,": 14534,
  ")]$-": 50864,
  ")]$.": 11944,
  ")]$\\": 34236,
  ")](": 18772,
  ")](\\": 30463,
  ")])": 24933,
  ")])$": 51973,
  ")])\\": 49488,
  ")]+": 27968,
  ")]+\\": 30956,
  ")],": 13180,
  ")],\\": 31626,
  ")]-": 32816,
  ")]-\\": 33014,
  ")].": 14110,
  ")].$": 59685,
  ")].$$": 40925,
  ")]/": 46281,
  ")];": 45039,
  ")]<\\": 60052,
  ")]=": 12861,
  ")]=[": 41890,
  ")]=[\\": 56685,
  ")]=\\": 17486,
  ")][": 40864,
  ")]\\": 6767,
  ")]\\,": 31559,
  ")]\\\\": 20205,
  ")]]": 55748,
  ")]^": 10352,
  ")]^\\": 28771,
  ")]^{": 15850,
  ")]^{-": 20713,
  ")]^{\\": 20487,
  ")]_": 17044,
  ")]_\\": 31913,
  ")]_{": 15138,
  ")]_{\\": 22154,
  ")]{": 4951,
  ")]{\\": 25638,
  ")]|": 55523,
  ")]}": 17411,
  ")]}$": 52812,
  ")]}(": 62976,
  ")]}\\": 32531,
  ")]}{": 34834,
  ")]}{\\": 31574,
  ")^": 764,
  ")^(": 42769,
  ")^*": 5622,
  ")^*$": 11600,
  ")^*$,": 24561,
  ")^*$.": 20666,
  ")^*(": 21257,
  ")^*(\\": 28133,
  ")^*)": 38736,
  ")^*)$": 58210,
  ")^*)\\": 60160,
  ")^*,": 35576,
  ")^*.": 44560,
  ")^*=": 29885,
  ")^*=\\": 36851,
  ")^*\\": 10372,
  ")^*}": 30972,
  ")^+": 9046,
  ")^+$": 22998,
  ")^+$,": 44258,
  ")^+$.": 42844,
  ")^+,": 47714,
  ")^+\\": 24917,
  ")^+}": 60900,
  ")^-": 20443,
  ")^-$": 50060,
  ")^-\\": 52691,
  ")^\\": 2455,
  ")^\\#": 47456,
  ")^{": 967,
  ")^{(": 6267,
  ")^{(-": 39778,
  ")^{(\\": 19405,
  ")^{(|": 55459,
  ")^{*": 25299,
  ")^{**": 36567,
  ")^{**}$": 62825,
  ")^{*}": 20568,
  ")^{*}$": 49149,
  ")^{*}\\": 34796,
  ")^{+": 40621,
  ")^{+}": 40955,
  ")^{+}\\": 57378,
  ")^{-": 1671,
  ")^{-(": 18843,
  ")^{-(\\": 44441,
  ")^{-\\": 5272,
  ")^{-{": 63950,
  ")^{[": 17099,
  ")^{[\\": 46013,
  ")^{\\": 1539,
  ")^{\\!": 32925,
  ")^{\\!\\": 53455,
  ")^{\\!\\!": 53008,
  ")^{\\#": 32162,
  ")^{\\,": 45930,
  ")^{\\{": 58457,
  ")^{{": 28147,
  ")^{{\\": 29588,
  ")^{|": 10986,
  ")^{|\\": 14984,
  ")_": 1951,
  ")_!": 42610,
  ")_*": 12912,
  ")_*$": 40878,
  ")_*(": 31515,
  ")_*(\\": 34061,
  ")_*\\": 19489,
  ")_*}": 59593,
  ")_+": 11261,
  ")_+$": 27208,
  ")_+$,": 58142,
  ")_+$.": 52720,
  ")_+,": 50542,
  ")_+\\": 26236,
  ")_+^": 34224,
  ")_+^{": 53407,
  ")_+^{\\": 54306,
  ")_+}": 56956,
  ")_-": 25814,
  ")_-\\": 56842,
  ")_\\": 4542,
  ")_{": 1582,
  ")_{(": 11474,
  ")_{(-": 61483,
  ")_{(\\": 32638,
  ")_{+": 27495,
  ")_{+}": 49050,
  ")_{,": 50505,
  ")_{-": 22890,
  ")_{-\\": 59791,
  ")_{/": 41366,
  ")_{<": 43571,
  ")_{>": 54142,
  ")_{[": 24057,
  ")_{[\\": 62587,
  ")_{\\": 3135,
  ")_{{\\": 40288,
  ")_{|": 19120,
  ")_{|\\": 34237,
  ")`": 11133,
  ")`,": 34206,
  ")`]": 53289,
  ")`|": 44886,
  "){": 1540,
  "){$": 4007,
  "){$(": 28264,
  "){$+": 45853,
  "){$-": 26545,
  "){$-\\": 60617,
  "){$\\": 5068,
  "){$_": 25273,
  "){$_{": 63337,
  "){${": 47292,
  "){${\\": 31677,
  "){(": 28600,
  "){.": 10199,
  "){.}": 57071,
  "){\\": 1737,
  "){{": 45501,
  "){{\\": 9683,
  "){}": 23425,
  "){};": 9234,
  "){}=\"": 52936,
  "){}^": 42550,
  "){}}": 54591,
  ")|": 1306,
  ")|$": 7788,
  ")|$$": 44210,
  ")|$,": 16477,
  ")|$.": 11958,
  ")|&\\": 22865,
  ")|(": 24767,
  ")|(\\": 54432,
  ")|)": 26627,
  ")|)$": 57947,
  ")|)\\": 39929,
  ")|+": 19213,
  ")|+\\": 26140,
  ")|+|": 20839,
  ")|+|\\": 29879,
  ")|,": 17241,
  ")|,\\": 39346,
  ")|,|": 57639,
  ")|-": 22730,
  ")|-\\": 46143,
  ")|-|": 40287,
  ")|.": 16708,
  ")|.$": 61865,
  ")|.$$": 39382,
  ")|/": 37795,
  ")|:": 40436,
  ")|<": 16832,
  ")|<\\": 14686,
  ")|=": 8619,
  ")|=\\": 17309,
  ")|=|": 20678,
  ")|=|\\": 26914,
  ")|>": 17986,
  ")|>\\": 27912,
  ")|\\": 2996,
  ")|\\,": 15392,
  ")|\\,\\": 36359,
  ")|\\;": 58271,
  ")|\\\\": 20063,
  ")|^": 3352,
  ")|^\\": 26684,
  ")|^{": 7092,
  ")|^{-": 21782,
  ")|^{-\\": 54512,
  ")|^{\\": 16756,
  ")|_": 10888,
  ")|_\\": 27969,
  ")|_{": 8298,
  ")|_{(": 63217,
  ")|_{\\": 10850,
  ")|{": 55107,
  ")|{\\": 38545,
  ")||": 13589,
  ")||\\": 20388,
  ")||^": 23195,
  ")||_": 25312,
  ")||_\\": 52305,
  ")||_{": 16665,
  ")||_{\\": 37072,
  ")|}": 12536,
  ")|}$": 43811,
  ")|}$.": 63686,
  ")|},": 50331,
  ")|}.": 46657,
  ")|}\\": 17562,
  ")|}{": 14048,
  ")|}{(": 50865,
  ")|}{\\": 20450,
  ")|}{|": 16268,
  ")|}{|\\": 32654,
  ")}": 487,
  ")}\"": 45636,
  ")}\"]": 50439,
  ")}$": 1446,
  ")}$$": 9034,
  ")}$&": 30110,
  ")}$'": 41658,
  ")}$)": 25734,
  ")}$),": 50768,
  ")}$).": 33564,
  ")}$,": 3628,
  ")}$-": 14258,
  ")}$.": 3222,
  ")}$.\\\\": 54600,
  ")}$.}": 39750,
  ")}$:": 25083,
  ")}$;": 22675,
  ")}$\\": 46658,
  ")}$\\\\": 51862,
  ")}$]": 32254,
  ")}$}": 16913,
  ")}$};": 27485,
  ")}$}\\": 61663,
  ")}$}}": 52308,
  ")}&": 14284,
  ")}&=": 27797,
  ")}&=&": 39435,
  ")}&=&\\": 44837,
  ")}&=\\": 24101,
  ")}&\\": 14487,
  ")}'": 57130,
  ")}(": 1658,
  ")}((": 28214,
  ")}((\\": 52501,
  ")}(-": 17093,
  ")}(-\\": 44964,
  ")}([": 38446,
  ")}(\\": 2877,
  ")}(\\{": 60326,
  ")}({": 49761,
  ")}({\\": 19454,
  ")}(|": 47884,
  ")}(|\\": 57223,
  ")})": 2385,
  ")})$": 6527,
  ")})$$": 43091,
  ")})$,": 13671,
  ")})$-": 57851,
  ")})$.": 11702,
  ")})(": 20233,
  ")})(\\": 33372,
  ")}))": 25106,
  ")}))$": 45045,
  ")}))\\": 36274,
  ")})+": 32578,
  ")})+\\": 33846,
  ")}),": 11449,
  ")}),\\": 26488,
  ")})-": 25784,
  ")})-\\": 31068,
  ")}).": 13418,
  ")}).$": 60556,
  ")}).$$": 42152,
  ")})/": 56616,
  ")}):": 61401,
  ")});": 18382,
  ")})=": 14512,
  ")})=\\": 18857,
  ")})>": 60062,
  ")})\\": 6449,
  ")})\\,": 42135,
  ")})\\\\": 23063,
  ")})]": 54880,
  ")})^": 12313,
  ")})^*": 63111,
  ")})^\\": 28691,
  ")})^{": 18578,
  ")})^{(": 61670,
  ")})^{-": 19643,
  ")})^{\\": 21738,
  ")})_": 25729,
  ")})_\\": 59596,
  ")})_{": 13906,
  ")})_{(": 49103,
  ")})_{\\": 34866,
  ")})|": 48813,
  ")})|\\": 63693,
  ")})}": 18210,
  ")})}$": 57878,
  ")})}\\": 29290,
  ")})}^": 62472,
  ")})}{": 32621,
  ")})}{\\": 35957,
  ")}*": 59300,
  ")}+": 5964,
  ")}+(": 34301,
  ")}+\\": 5726,
  ")}+\\|": 21744,
  ")}+\\|\\": 25199,
  ")}+{\\": 56853,
  ")},": 2212,
  ")},$": 22423,
  ")},$$": 17235,
  ")},&": 56919,
  ")},...,": 38116,
  ")},...,\\": 56089,
  ")},\\": 4394,
  ")},\\,": 31686,
  ")},\\,\\": 57708,
  ")},\\;": 55948,
  ")},\\\\": 16351,
  ")},\\]": 29379,
  ")},{": 19132,
  ")},{(": 55942,
  ")},{\\": 35413,
  ")},~": 52943,
  ")}-": 5787,
  ")}-(": 46911,
  ")}-\\": 7082,
  ")}-{\\": 50457,
  ")}.": 2896,
  ")}.$": 17957,
  ")}.$$": 10796,
  ")}.\\": 17127,
  ")}.\\\\": 58541,
  ")}.\\]": 19175,
  ")}.}": 56780,
  ")}/": 14910,
  ")}/(": 55423,
  ")}/\\": 22479,
  ")}/{": 37862,
  ")}/{\\": 43666,
  ")}:": 11090,
  ")}:=": 18995,
  ")}:=\\": 16923,
  ")}:\\": 23932,
  ")};": 8668,
  ")};\\": 29646,
  ")}<": 16691,
  ")}<+\\": 63075,
  ")}<\\": 14726,
  ")}=": 3797,
  ")}=\"": 35414,
  ")}=&\\": 60616,
  ")}=(": 17690,
  ")}=(-": 55374,
  ")}=(\\": 29220,
  ")}=-": 30369,
  ")}=-\\": 27842,
  ")}=[": 54817,
  ")}=\\": 4494,
  ")}=\\{": 29481,
  ")}=\\{\\": 51927,
  ")}=\\|": 46357,
  ")}={": 55424,
  ")}={\\": 39689,
  ")}>": 15312,
  ")}>\\": 35670,
  ")}[": 11593,
  ")}[\\": 18468,
  ")}\\": 974,
  ")}\\!": 26579,
  ")}\\!\\": 39410,
  ")}\\!\\!": 58715,
  ")}\\)": 28819,
  ")}\\).": 57716,
  ")}\\,": 6807,
  ")}\\,,": 24199,
  ")}\\,,\\": 51645,
  ")}\\,.": 20663,
  ")}\\,\\": 13319,
  ")}\\,\\,": 57379,
  ")}\\;": 20069,
  ")}\\;,": 61597,
  ")}\\;.": 55387,
  ")}\\;\\": 46704,
  ")}\\\\": 5332,
  ")}\\\\[": 40107,
  ")}\\\\\\": 55590,
  ")}\\]": 24445,
  ")}\\{": 38602,
  ")}\\{\\": 50387,
  ")}\\|": 13171,
  ")}\\|\\": 15654,
  ")}\\|^": 25811,
  ")}\\|_": 21239,
  ")}\\|_\\": 46055,
  ")}\\|_{": 18056,
  ")}\\|_{\\": 33998,
  ")}\\}": 30398,
  ")}\\}$": 20642,
  ")}\\}$,": 43567,
  ")}\\}$.": 38544,
  ")}\\},": 60313,
  ")}\\}\\": 41070,
  ")}\\}_{": 19650,
  ")}]": 4948,
  ")}]$": 24569,
  ")}]$,": 50918,
  ")}]$.": 45411,
  ")}](": 52997,
  ")}],": 52797,
  ")}].": 62154,
  ")}]=": 46046,
  ")}]\\": 23141,
  ")}]^": 63926,
  ")}]_": 59209,
  ")}]_{": 42416,
  ")}^": 3638,
  ")}^*": 27417,
  ")}^*\\": 55778,
  ")}^\\": 12411,
  ")}^{": 5408,
  ")}^{(": 12327,
  ")}^{(\\": 39545,
  ")}^{-": 12956,
  ")}^{-\\": 56327,
  ")}^{\\": 7498,
  ")}^{\\,": 63000,
  ")}_": 2747,
  ")}_*": 58205,
  ")}_+": 62596,
  ")}_\\": 8828,
  ")}_{": 2673,
  ")}_{(": 16398,
  ")}_{(\\": 33812,
  ")}_{-": 30625,
  ")}_{=": 46762,
  ")}_{[": 31024,
  ")}_{\\": 4754,
  ")}_{\\{": 62446,
  ")}_{{\\": 41316,
  ")}`": 51908,
  ")}{": 1269,
  ")}{(": 5567,
  ")}{(-": 60688,
  ")}{(\\": 13435,
  ")}{-": 37134,
  ")}{-\\": 46322,
  ")}{.": 63318,
  ")}{=": 43399,
  ")}{=}": 18339,
  ")}{=}&": 46567,
  ")}{=}\\": 37563,
  ")}{[": 34133,
  ")}{\\": 1844,
  ")}{\\|": 28223,
  ")}{\\|\\": 36046,
  ")}{{": 41393,
  ")}{{\\": 26727,
  ")}{|": 9938,
  ")}{|\\": 16638,
  ")}{||": 62681,
  ")}{}": 38885,
  ")}|": 7594,
  ")}|$": 40380,
  ")}|=": 51336,
  ")}|=\\": 50071,
  ")}|\\": 11509,
  ")}|^": 19018,
  ")}|^{": 38776,
  ")}|_": 46398,
  ")}|_{": 32339,
  ")}|_{\\": 44724,
  ")}||": 44954,
  ")}||\\": 57782,
  ")}|}": 42763,
  ")}|}}": 50347,
  ")}}": 2395,
  ")}}$": 10247,
  ")}}$$": 39202,
  ")}}$,": 21671,
  ")}}$.": 18725,
  ")}}(": 10924,
  ")}}(\\": 16120,
  ")}})": 26761,
  ")}})$": 41798,
  ")}})\\": 43211,
  ")}}+": 33265,
  ")}}+\\": 33373,
  ")}},": 12403,
  ")}},\\": 28022,
  ")}}-": 37617,
  ")}}-\\": 37201,
  ")}}.": 14286,
  ")}}.$$": 44843,
  ")}}:": 60695,
  ")}};": 47288,
  ")}}=": 23109,
  ")}}=\\": 25648,
  ")}}[": 24248,
  ")}}\\": 5178,
  ")}}\\,": 32549,
  ")}}\\,\\": 59494,
  ")}}\\\\": 21334,
  ")}}\\|": 55998,
  ")}}]": 33298,
  ")}}^": 19820,
  ")}}^\\": 45729,
  ")}}^{": 23898,
  ")}}^{(": 49284,
  ")}}^{-": 43517,
  ")}}^{\\": 26771,
  ")}}_": 27127,
  ")}}_\\": 63112,
  ")}}_{": 22973,
  ")}}_{\\": 29144,
  ")}}{": 6202,
  ")}}{(": 21863,
  ")}}{(\\": 47712,
  ")}}{=}": 59812,
  ")}}{\\": 7781,
  ")}}{\\|": 56473,
  ")}}{{": 35048,
  ")}}{{\\": 37970,
  ")}}{{{": 48770,
  ")}}{|": 34110,
  ")}}{|\\": 60826,
  ")}}|": 49870,
  ")}}}": 14485,
  ")}}}$": 54658,
  ")}}},": 60914,
  ")}}}\\": 28064,
  ")}}}{": 43366,
  ")}}}{\\": 39933,
  ")}}}}": 59130,
  ")}~": 32187,
  ")}~\\": 43351,
  ")~": 7657,
  ")~$": 43866,
  ")~$\\": 49894,
  ")~(": 56649,
  ")~,": 27830,
  ")~.": 25723,
  ")~=~": 43619,
  ")~=~\\": 55541,
  ")~\\": 11790,
  ")~|~": 46894,
  ")~~": 35292,
  ")~~\\": 44521,
  "*": 42,
  "*\"": 39473,
  "*#": 13723,
  "*$": 18841,
  "*$-": 30656,
  "*$}": 41874,
  "*'": 24620,
  "*(": 5963,
  "*((": 44380,
  "*(-": 41039,
  "*(\\": 22407,
  "*)": 12299,
  "*)$": 42724,
  "*),": 27166,
  "*)]": 13961,
  "*)},": 52595,
  "*)}]": 32141,
  "**": 3899,
  "**)": 35567,
  "***": 44340,
  "****": 7183,
  "********": 11008,
  "****************": 17123,
  "********************************": 28971,
  "****************************************************************": 53298,
  "**@{},": 41735,
  "**\\": 61818,
  "**}": 36515,
  "*+": 36810,
  "*+[": 56417,
  "*+{\\": 25523,
  "*,": 13775,
  "*,\\": 54839,
  "*-": 9979,
  "*.": 22797,
  "*<": 55132,
  "*=": 45140,
  "*>": 16800,
  "*>,": 41746,
  "*>^": 54763,
  "*[": 14229,
  "*[\\": 38737,
  "*\\": 3385,
  "*]": 20898,
  "*]]": 43794,
  "*_": 20989,
  "*_\\": 29184,
  "*_{": 35181,
  "*_{\\": 42365,
  "*{": 2079,
  "*{$": 44245,
  "*{$\\": 35594,
  "*{(": 36113,
  "*{-": 7832,
  "*{-.": 34537,
  "*{.": 20357,
  "*{\\": 7331,
  "*{}": 26487,
  "*{}&": 35505,
  "*{}&*{}&": 47685,
  "*{}\\": 27514,
  "*{}{": 44731,
  "*|": 54838,
  "*|.": 60557,
  "*|\\": 62419,
  "*}": 481,
  "*}$": 17039,
  "*}$$": 28330,
  "*}$,": 51704,
  "*}$.": 51434,
  "*}&": 41911,
  "*}&\\": 48801,
  "*}(": 13676,
  "*}(\\": 13362,
  "*})": 27267,
  "*}),": 55480,
  "*},": 21791,
  "*},\\": 61639,
  "*}.": 31975,
  "*}=": 58338,
  "*}[": 10551,
  "*}[!": 25696,
  "*}[#": 43748,
  "*}[\\": 62759,
  "*}\\": 4221,
  "*}\\\\": 44824,
  "*}^{": 63510,
  "*}_": 34457,
  "*}_{": 27731,
  "*}_{\\": 63196,
  "*}{": 7811,
  "*}{\\": 13058,
  "*}{\\@": 46812,
  "*}}": 16373,
  "+": 43,
  "+#": 36577,
  "+$": 18066,
  "+$,": 44671,
  "+$.": 44716,
  "+$\\": 62734,
  "+&": 28832,
  "+&\\": 29738,
  "+(": 2375,
  "+((": 45473,
  "+(-": 8625,
  "+(-\\": 46841,
  "+(\\": 6716,
  "+(|": 60810,
  "+)": 17927,
  "+)$": 40039,
  "+)}": 56736,
  "+*": 56349,
  "++": 10414,
  "++(": 10456,
  "++(-": 30350,
  "++)": 45690,
  "++++": 51420,
  "++}": 43795,
  "+,": 16579,
  "+,-\\": 36071,
  "+,\\": 40067,
  "+-": 23761,
  "+-}": 58951,
  "+.": 16922,
  "+...": 37157,
  "+...+": 18649,
  "+...+\\": 54321,
  "+[": 11417,
  "+[\\": 25207,
  "+\\": 494,
  "+\\!": 8127,
  "+\\!\\": 14766,
  "+\\!\\!": 43785,
  "+\\,": 15580,
  "+\\,\\": 22669,
  "+\\:": 61537,
  "+\\;": 32227,
  "+\\<": 61640,
  "+\\\\": 21944,
  "+\\{": 40951,
  "+\\|": 8300,
  "+\\|(": 58519,
  "+\\|\\": 9210,
  "+\\|{\\": 62561,
  "+_": 39451,
  "+{": 8790,
  "+{\\": 7827,
  "+|": 3665,
  "+|\\": 5299,
  "+||": 30290,
  "+||\\": 32656,
  "+}": 4790,
  "+}$": 13386,
  "+}$,": 36915,
  "+}$.": 34787,
  "+}(": 19620,
  "+}(\\": 30427,
  "+})": 27750,
  "+}),": 56198,
  "+}).": 63041,
  "+},": 22325,
  "+}.": 32218,
  "+}\\": 11024,
  "+}^": 38559,
  "+}^\\": 57684,
  "+}^{": 40091,
  "+}^{\\": 35909,
  "+}_": 51889,
  "+}_{": 49123,
  "+}}": 37549,
  "+~": 38662,
  ",": 44,
  ",\"": 8256,
  ",\"\\": 13817,
  ",\"{\\": 52448,
  ",#": 10904,
  ",$": 2070,
  ",$$": 3694,
  ",$\\": 25180,
  ",$\\\\": 44985,
  ",$}": 47347,
  ",&": 9122,
  ",&&": 44749,
  ",&&\\": 54554,
  ",&\\": 12774,
  ",&\\\\": 62318,
  ",'": 28696,
  ",''": 19518,
  ",(": 3873,
  ",(-": 31239,
  ",(-\\": 53174,
  ",(\\": 8272,
  ",)": 54322,
  ",*": 8583,
  ",*)": 54759,
  ",*)$": 29855,
  ",*,": 44183,
  ",*}": 16636,
  ",*}$": 28441,
  ",*}(": 23062,
  ",*}(\\": 46262,
  ",*},": 62812,
  ",*}\\": 27595,
  ",*}_": 41865,
  ",*}_{": 57576,
  ",+": 5835,
  ",+)$": 26611,
  ",+)$,": 61894,
  ",+)$.": 55951,
  ",+,": 35748,
  ",+,\\": 34202,
  ",+\\": 6001,
  ",+}": 24282,
  ",+}$": 25773,
  ",+}$,": 55534,
  ",+}$.": 57242,
  ",+}(": 24590,
  ",+}(\\": 38101,
  ",+},": 60161,
  ",+}\\": 30755,
  ",+}^": 49825,
  ",+}^{": 51248,
  ",+}_": 50515,
  ",+}_{": 46765,
  ",+}}": 57889,
  ",,": 21827,
  ",,\\": 53358,
  ",-": 1031,
  ",-(": 38327,
  ",-)": 32923,
  ",-)$": 19371,
  ",-)$,": 57218,
  ",-)$.": 45109,
  ",-)\\": 39866,
  ",-,": 32890,
  ",-.": 5597,
  ",->,": 26314,
  ",->,>=": 54835,
  ",->-": 63214,
  ",->]": 14093,
  ",->](": 27790,
  ",-\\": 6007,
  ",-]": 39486,
  ",-}": 27863,
  ",-}$": 32190,
  ",-}(": 29386,
  ",-}(\\": 43270,
  ",-},": 63940,
  ",-}\\": 34416,
  ",-}_": 55099,
  ",-}_{": 55171,
  ",.": 3718,
  ",.)": 44381,
  ",.)$": 38786,
  ",..": 9900,
  ",..,": 14337,
  ",..,\\": 56562,
  ",...": 7024,
  ",...$": 26175,
  ",...$,": 51988,
  ",...$.": 62493,
  ",...)$": 62610,
  ",...,": 3017,
  ",...,-": 52825,
  ",...,\\": 9315,
  ",....": 27819,
  ",....,": 40037,
  ",...\\": 26547,
  ",...\\}$": 53221,
  ",...\\}}": 62920,
  ",:": 23186,
  ",<": 26019,
  ",<)$": 60643,
  ",<-": 32348,
  ",<-]": 47262,
  ",<_": 46537,
  ",>": 46378,
  ",>=": 20781,
  ",?": 38905,
  ",[": 6410,
  ",[-": 50732,
  ",[\\": 11424,
  ",\\": 337,
  ",\\!": 23736,
  ",\\!\\": 54123,
  ",\\#": 46551,
  ",\\)": 32370,
  ",\\,": 1785,
  ",\\,$": 32737,
  ",\\,(": 35308,
  ",\\,-": 43761,
  ",\\,[": 46660,
  ",\\,\\": 2708,
  ",\\,\\,": 8991,
  ",\\,\\,\\": 16087,
  ",\\,\\,\\,": 15704,
  ",\\,\\,\\,\\": 8045,
  ",\\,\\,\\,\\,": 26893,
  ",\\,\\,\\,\\,\\": 50404,
  ",\\,\\,\\,\\,\\,": 42897,
  ",\\,\\,\\,\\,\\,\\,": 54381,
  ",\\,\\,\\,\\,\\,\\,\\,\\": 16847,
  ",\\,\\,\\,\\,\\,\\,\\,\\,\\,\\,\\,\\,\\,\\,\\,\\": 34752,
  ",\\,{\\": 44730,
  ",\\,|": 51684,
  ",\\,|\\": 56233,
  ",\\:": 19639,
  ",\\:\\": 42915,
  ",\\;": 5623,
  ",\\;\\": 13104,
  ",\\;\\;": 15328,
  ",\\;\\;\\": 22633,
  ",\\;\\;\\;": 28854,
  ",\\;\\;\\;\\": 54315,
  ",\\<": 20656,
  ",\\\\": 2219,
  ",\\\\[": 14279,
  ",\\\\\\": 31590,
  ",\\]": 6967,
  ",\\{": 8670,
  ",\\{\\": 17911,
  ",\\|": 17904,
  ",\\|\\": 16491,
  ",]": 40040,
  ",_": 23830,
  ",{": 8249,
  ",{-": 56878,
  ",{\\": 4447,
  ",{{\\": 46379,
  ",{}^": 53752,
  ",|": 9633,
  ",|.": 46729,
  ",|\\": 12592,
  ",}": 6035,
  ",}$": 53557,
  ",},": 62013,
  ",}\\": 24784,
  ",}\\\\": 21489,
  ",}}": 44121,
  ",~": 5773,
  ",~$": 31181,
  ",~$\\": 36715,
  ",~\\": 8562,
  ",~~": 16769,
  ",~~\\": 26309,
  ",~~~": 34399,
  ",~~~\\": 51700,
  ",~~~~": 44533,
  ",âĢ¦": 59840,
  "-": 45,
  "-#": 50733,
  "-$": 3247,
  "-$(": 25817,
  "-$(\\": 47985,
  "-$*$": 34379,
  "-$\\": 9065,
  "-&": 44155,
  "-&\\": 47475,
  "-'": 20148,
  "-(": 3054,
  "-((": 53303,
  "-(-": 17900,
  "-(-\\": 62421,
  "-(\\": 7171,
  "-)": 9725,
  "-)$": 43224,
  "-),": 44750,
  "-)=": 56879,
  "-)\\": 40819,
  "-*": 29988,
  "-*}": 53625,
  "-+": 57685,
  "-,": 17640,
  "-,-\\": 62927,
  "-,\\": 62420,
  "--": 935,
  "--$": 35741,
  "--&": 58713,
  "--(": 22602,
  "--++(": 52371,
  "---": 5786,
  "---+": 55883,
  "----": 3604,
  "--------": 5624,
  "------------": 59152,
  "----------------": 8902,
  "--------------------------------": 15415,
  "----------------------------------------------------------------": 30099,
  "------------------------------------------------------------------------": 31931,
  "-->": 38571,
  "--\\": 48385,
  "--]": 25700,
  "--{\\": 57542,
  "--}": 35163,
  "-.": 13448,
  "-/": 26463,
  "-:": 45588,
  "->": 7569,
  "->]": 45141,
  "->}[": 24070,
  "-[": 16187,
  "-[\\": 24399,
  "-\\": 430,
  "-\\!": 7109,
  "-\\!\\": 13585,
  "-\\#": 58790,
  "-\\'": 26928,
  "-\\,": 17963,
  "-\\,\\": 29063,
  "-\\-\\": 44235,
  "-\\/": 38288,
  "-\\;": 43766,
  "-\\<": 61090,
  "-\\\\": 30066,
  "-\\{": 12144,
  "-\\{\\": 46511,
  "-\\|": 18444,
  "-\\|\\": 26699,
  "-]": 43189,
  "-{": 10542,
  "-{\\": 8156,
  "-{{": 53359,
  "-|": 6091,
  "-|\\": 9330,
  "-||": 60465,
  "-||\\": 62607,
  "-}": 8755,
  "-}$": 28269,
  "-}(": 27045,
  "-}(\\": 37036,
  "-})": 25580,
  "-})\\": 44896,
  "-}+": 50895,
  "-},": 22447,
  "-}.": 51212,
  "-}\\": 18148,
  "-}^": 40370,
  "-}^{": 46333,
  "-}^{\\": 56265,
  "-}}": 45179,
  ".": 46,
  ".\"": 12132,
  ".$": 1747,
