{
  "add_prefix_space": false,
  "bos_token": "<bos>",
  "byte_to_unicode_version": "gpt2",
  "config_hash": "5d617c92b3fa1ecc2fae45e9feca6614ecaee56372309998e0eae4af88259aed",
  "eos_token": "<eos>",
  "model_max_length": 1024,
  "num_merges": 31718,
  "pad_token": "<pad>",
  "pattern": "'(?:[sdmt]|ll|ve|re)| ?\\p{L}++| ?\\p{N}++| ?[^\\s\\p{L}\\p{N}]++|\\s++$|\\s+(?!\\S)|\\s",
  "pattern_alias": "gpt2_fast",
  "pattern_flags": 0,
  "pattern_hash": "026823bce947b4c1f05427f03a10eb8bfc44b339753649b09f804a260e9d8029",
  "special_tokens": [
    "<|endoftext|>",
    "</s>",
    "<eos>",
    "<s>",
    "<bos>",
    "<pad>",
    "<unk>",
    "<|system|>",
    "<|user|>",
    "<|assistant|>",
    "<|im_start|>",
    "<|im_end|>",
    "<|endofmessage|>",
    "<|sep|>",
    "<|summarize|>",
    "<|translate|>",
    "<|code|>",
    "<mask>",
    "<fim_prefix>",
    "<fim_middle>",
    "<fim_suffix>",
    "<|title|>",
    "<|url|>",
    "<|date|>",
    "<|tool|>",
    "<|function_call|>"
  ],
  "tokenizer_class": "GPT2Tokenizer",
  "training_corpus_sha256": "7e734878ab9909acec5ff6999fe0c4b5e678fa28d5f65855bf19fe7eea64e0a7",
  "unk_token": "<unk>",
  "vocab_size": 32000
}
