{
  "!": 33,
  "!!": 17900,
  "!!!\"": 31069,
  "!!\"": 15738,
  "!!\".": 25539,
  "!\"": 412,
  "!\",": 5495,
  "!\".": 4375,
  "!'": 5510,
  "!'\"": 9997,
  "!'\".": 26173,
  "!''": 13018,
  "!',": 16906,
  "!'.": 9840,
  "!)": 27252,
  "!,": 23176,
  "!,\"": 11847,
  "!,âĢĿ": 27754,
  "!.": 18513,
  "!.\"": 27752,
  "!?": 18421,
  "!?\"": 15683,
  "!?âĢĿ": 24511,
  "!\\\"": 27755,
  "!`": 26314,
  "!``": 28877,
  "!âĢĻ": 9789,
  "!âĢĻ.": 21397,
  "!âĢĻâĢĿ": 30027,
  "!âĢľ": 27753,
  "!âĢĿ": 1830,
  "!âĢĿ,": 11151,
  "!âĢĿ.": 7320,
  "\"": 34,
  "\"!": 10004,
  "\"'": 23921,
  "\",": 5452,
  "\".": 1602,
  "\"?": 20601,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "'!": 14310,
  "'!\"": 10581,
  "'\".": 20297,
  "''": 16747,
  "''.": 23399,
  "',": 8364,
  "',\"": 12424,
  "'-": 26779,
  "'.": 5665,
  "'.\"": 7760,
  "'?": 19599,
  "'?\"": 10113,
  "'?\".": 24851,
  "'d": 3968,
  "'ll": 1964,
  "'m": 922,
  "'re": 1488,
  "'s": 383,
  "'t": 491,
  "'ve": 5325,
  "(": 40,
  ")": 41,
  "),": 28878,
  ").": 21834,
  "*": 42,
  "+": 43,
  ",": 44,
  ",\"": 637,
  ",\".": 29066,
  ",'": 8476,
  ",'\"": 22192,
  ",''": 21969,
  ",âĢĻ": 16284,
  ",âĢľ": 15140,
  ",âĢĿ": 3812,
  "-": 45,
  "--": 7715,
  "---": 22839,
  ".": 46,
  ".\"": 396,
  ".\",": 16572,
  ".\".": 16456,
  ".'": 5734,
  ".'\"": 8177,
  ".''": 12554,
  ".)": 21265,
  ".,": 28279,
  "..": 4782,
  "..\"": 31070,
  "...": 6302,
  "...\"": 6470,
  "...\".": 27573,
  "...'": 31609,
  "....": 18656,
  "....\"": 29286,
  "...âĢĿ": 28059,
  ".`": 25929,
  ".âĢĭ": 30246,
  ".âĢĻ": 10484,
  ".âĢľ": 22466,
  ".âĢĿ": 1828,
  ".âĢĿ.": 26985,
  "/": 47,
  "0": 48,
  "00": 15389,
  "000": 25489,
  "1": 49,
  "10": 16109,
  "100": 30247,
  "11": 12359,
  "12": 21266,
  "1234": 24495,
  "15": 31071,
  "2": 50,
  "20": 25185,
  "3": 51,
  "30": 31072,
  "34": 23632,
  "4": 52,
  "5": 53,
  "50": 21445,
  "55": 23633,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  "99": 28879,
  ":": 58,
  ":\"": 11239,
  ";": 59,
  "<": 60,
  "</s>": 31975,
  "<bos>": 31978,
  "<eos>": 31976,
  "<fim_middle>": 31993,
  "<fim_prefix>": 31992,
  "<fim_suffix>": 31994,
  "<mask>": 31991,
  "<pad>": 31979,
  "<s>": 31977,
  "<unk>": 31980,
  "<|assistant|>": 31983,
  "<|code|>": 31990,
  "<|date|>": 31997,
  "<|endofmessage|>": 31986,
  "<|endoftext|>": 31974,
  "<|function_call|>": 31999,
  "<|im_end|>": 31985,
  "<|im_start|>": 31984,
  "<|sep|>": 31987,
  "<|summarize|>": 31988,
  "<|system|>": 31981,
  "<|title|>": 31995,
  "<|tool|>": 31998,
  "<|translate|>": 31989,
  "<|url|>": 31996,
  "<|user|>": 31982,
  "=": 61,
  ">": 62,
  "?": 63,
  "?!": 10856,
  "?!\"": 7614,
  "?!\",": 22922,
  "?!\".": 15305,
  "?!'": 29508,
  "?!âĢĿ": 15141,
  "?\"": 475,
  "?\",": 6607,
  "?\".": 3753,
  "?'": 6800,
  "?'\"": 14964,
  "?''": 14921,
  "?',": 18297,
  "?'.": 12807,
  "?,\"": 11503,
  "?,âĢĿ": 30249,
  "?âĢĻ": 11435,
  "?âĢĻ.": 29363,
  "?âĢľ": 30248,
  "?âĢĿ": 2289,
  "?âĢĿ,": 12798,
  "?âĢĿ.": 9132,
  "@": 64,
  "A": 65,
  "AA": 14604,
  "AAA": 30912,
  "AAAAH": 22001,
  "AAH": 22000,
  "AC": 27253,
  "ACHOO": 23634,
  "ACK": 28881,
  "AD": 23922,
  "AK": 26780,
  "AKE": 28259,
  "AM": 26781,
  "AN": 25186,
  "ANG": 13022,
  "ANGER": 26677,
  "AP": 13426,
  "AR": 12360,
  "AS": 24852,
  "AT": 19600,
  "AW": 20602,
  "AY": 18154,
  "Aaaah": 15390,
  "Aaah": 24219,
  "Aah": 25931,
  "Aaliyah": 26316,
  "Aaron": 20298,
  "Ab": 6723,
  "Abb": 17225,
  "Abbey": 26265,
  "Abbi": 19984,
  "Abbie": 10530,
  "Abby": 8651,
  "Abe": 27255,
  "Abi": 11569,
  "Abigail": 7951,
  "About": 23561,
  "Above": 31074,
  "Abra": 21043,
  "Abracadabra": 9581,
  "Absolutely": 20865,
  "Ac": 17144,
  "Accept": 23376,
  "Accidents": 21252,
  "Ace": 28281,
  "Achoo": 6051,
  "Acorn": 24853,
  "Acorns": 31002,
  "Act": 18905,
  "Acting": 31075,
  "Actually": 21437,
  "Ad": 16659,
  "Ada": 16748,
  "Adam": 8008,
  "Add": 17813,
  "Addie": 28880,
  "Addy": 20436,
  "Adele": 31076,
  "Adri": 30938,
  "Adventure": 22887,
  "Aeroplane": 24512,
  "Af": 28280,
  "Afraid": 30222,
  "After": 1272,
  "Afterward": 20665,
  "Afterwards": 7609,
  "Ag": 21100,
  "Again": 12808,
  "Agatha": 26734,
  "Agent": 22467,
  "Agn": 19113,
  "Agnes": 19595,
  "Agreed": 25905,
  "Ah": 5854,
  "Aha": 14253,
  "Ahh": 9879,
  "Ahhh": 15008,
  "Ahhhh": 23111,
  "Ahmed": 26179,
  "Ahoy": 8702,
  "Aidan": 27256,
  "Aiden": 19601,
  "Aimee": 25540,
  "Air": 29510,
  "Airport": 25933,
  "Al": 3988,
  "Alan": 14959,
  "Alarm": 21942,
  "Alas": 23798,
  "Albert": 17268,
  "Albie": 29245,
  "Ale": 25930,
  "Alec": 29478,
  "Alert": 24076,
  "Alex": 6712,
  "Alexa": 18763,
  "Alexander": 27090,
  "Alexandra": 31666,
  "Alf": 14638,
  "Alfie": 16439,
  "Alfred": 21610,
  "Ali": 12252,
  "Alice": 4775,
  "Alicia": 18287,
  "Alina": 25378,
  "Alison": 16377,
  "All": 4715,
  "Allan": 30744,
  "Allen": 25043,
  "Allie": 16443,
  "Alligator": 21200,
  "Alligators": 30170,
  "Allison": 24698,
  "Ally": 10899,
  "Alma": 28611,
  "Almost": 14154,
  "Along": 10770,
  "Alright": 7544,
  "Although": 10362,
  "Alvin": 28048,
  "Always": 7118,
  "Aly": 17224,
  "Alya": 30943,
  "Alyssa": 25492,
  "Am": 7589,
  "Ama": 31073,
  "Amanda": 11997,
  "Amaya": 23325,
  "Amazed": 27588,
  "Amazing": 17643,
  "Amazingly": 21788,
  "Amber": 12828,
  "Amelia": 11398,
  "Amelie": 24111,
  "Amen": 18155,
  "Ami": 15378,
  "Amie": 24110,
  "Amira": 27587,
  "Amos": 29985,
  "Amy": 1755,
  "An": 6345,
  "Ana": 10607,
  "Anabelle": 27572,
  "Anchor": 24718,
  "Ancient": 20246,
  "And": 2470,
  "Andi": 28578,
  "Andrea": 26124,
  "Andrew": 13538,
  "Andy": 5503,
  "Ang": 11004,
  "Angel": 14247,
  "Angela": 16915,
  "Angelina": 25865,
  "Angie": 17290,
  "Angry": 26607,
  "Angus": 26650,
  "Animal": 14523,
  "Animals": 17058,
  "Anita": 25800,
  "Ann": 4745,
  "Anna": 1336,
  "Annabel": 22172,
  "Annabelle": 12663,
  "Annalise": 29938,
  "Anne": 8762,
  "Annie": 6528,
  "Anny": 24717,
  "Another": 11205,
  "Answer": 21041,
  "Ant": 10189,
  "Anthony": 22408,
  "Anton": 26220,
  "Ants": 18875,
  "Anty": 25093,
  "Any": 8992,
  "Anya": 17124,
  "Anyone": 24432,
  "Anything": 14970,
  "Anytime": 10591,
  "Apolog": 29512,
  "App": 12182,
  "Appear": 26669,
  "Applaud": 23869,
  "Apple": 15426,
  "Apples": 17053,
  "April": 13350,
  "Ar": 10857,
  "Archie": 18142,
  "Are": 3041,
  "Aren": 17745,
  "Arf": 19339,
  "Ari": 26315,
  "Aria": 25932,
  "Ariel": 22674,
  "Arm": 19365,
  "Armchair": 22901,
  "Arnie": 29511,
  "Arnold": 24854,
  "Around": 27254,
  "Arr": 13166,
  "Arriving": 28715,
  "Arrow": 28714,
  "Arrr": 8220,
  "Art": 20412,
  "Arthur": 15776,
  "Ary": 30250,
  "As": 918,
  "Ash": 11426,
  "Ashley": 14811,
  "Ask": 16574,
  "At": 1217,
  "Att": 15408,
  "Attach": 21244,
  "Attention": 19106,
  "Audrey": 16749,
  "Aunt": 7957,
  "Auntie": 12312,
  "Austin": 29513,
  "Av": 16285,
  "Ava": 9430,
  "Available": 19839,
  "Avery": 12675,
  "Avocado": 22654,
  "Aw": 10070,
  "Awesome": 23583,
  "Aww": 14364,
  "Awww": 22647,
  "Ay": 29509,
  "Aye": 16809,
  "Ayla": 28282,
  "B": 66,
  "BANG": 15271,
  "BC": 11166,
  "BEEP": 19991,
  "BOO": 12496,
  "BOOM": 14275,
  "BQ": 24855,
  "Ba": 15492,
  "Baa": 8777,
  "BaaBaa": 29325,
  "Bab": 21835,
  "Babu": 30981,
  "Baby": 7297,
  "Back": 7826,
  "Bad": 6250,
  "Badger": 28648,
  "Bag": 31077,
  "Bailey": 16496,
  "Bake": 22924,
  "Baking": 24856,
  "Balance": 21837,
  "Bald": 23402,
  "Ball": 8319,
  "Balloon": 17122,
  "Balloons": 22893,
  "Balls": 29315,
  "Bally": 16110,
  "Bam": 26319,
  "Banana": 16051,
  "Bananas": 19481,
  "Band": 26320,
  "Bang": 7463,
  "Bar": 17433,
  "Barb": 23379,
  "Barbara": 27714,
  "Barber": 22657,
  "Bark": 16603,
  "Barkley": 29418,
  "Barky": 13700,
  "Barney": 19992,
  "Barry": 13887,
  "Bart": 23923,
  "Baseball": 27260,
  "Basil": 29516,
  "Basketball": 25935,
  "Bat": 25541,
  "Bath": 20148,
  "Bathe": 28284,
  "Bathing": 26323,
  "Bathrobe": 30162,
  "Bathroom": 29444,
  "Bathtub": 29476,
  "Batter": 22927,
  "Batteries": 27228,
  "Battery": 30186,
  "Bawk": 25544,
  "Baxter": 28885,
  "Be": 2164,
  "Bea": 14659,
  "Beach": 29835,
  "Beaky": 15038,
  "Bean": 19790,
  "Beans": 22790,
  "Bear": 7170,
  "Bears": 27581,
  "Beary": 20674,
  "Beatrice": 21011,
  "Beautiful": 24660,
  "Bebe": 21174,
  "Bec": 27258,
  "Because": 5091,
  "Becca": 16864,
  "Beck": 30653,
  "Becky": 11510,
  "Become": 27739,
  "Bed": 28882,
  "Bee": 7674,
  "Beebee": 28104,
  "Beef": 14804,
  "Beep": 6716,
  "Beepy": 26189,
  "Bees": 14833,
  "Beet": 21923,
  "Beetle": 24828,
  "Beetles": 30984,
  "Before": 4856,
  "Behave": 15079,
  "Behind": 7854,
  "Behold": 31514,
  "Being": 9439,
  "Bel": 17814,
  "Believe": 13038,
  "Believing": 28286,
  "Belinda": 18996,
  "Bell": 18591,
  "Bella": 5112,
  "Belle": 14312,
  "Ben": 1131,
  "Benjamin": 18107,
  "Benji": 19409,
  "Bennie": 29777,
  "Benny": 6186,
  "Ber": 27257,
  "Bernie": 17815,
  "Berries": 28883,
  "Berry": 18068,
  "Bert": 11985,
  "Bertha": 27738,
  "Bertie": 24153,
  "Bes": 22675,
  "Beside": 30987,
  "Besides": 26296,
  "Bess": 13673,
  "Bessie": 7469,
  "Bessy": 19471,
  "Best": 15252,
  "Bet": 10870,
  "Beth": 8564,
  "Bethany": 16988,
  "Betsy": 10976,
  "Better": 21101,
  "Betty": 7365,
  "Beware": 11359,
  "Bianca": 30254,
  "Bibi": 17226,
  "Bibo": 25543,
  "Biff": 22926,
  "Big": 6772,
  "Biggie": 13674,
  "Biggy": 16050,
  "Bike": 20603,
  "Bill": 7198,
  "Billie": 16559,
  "Billy": 3687,
  "Bing": 26318,
  "Bingo": 14639,
  "Binky": 7712,
  "Bird": 5526,
  "Birdie": 11583,
  "Birds": 13159,
  "Birdy": 7795,
  "Birthday": 30252,
  "Biscuit": 24859,
  "Bite": 21836,
  "Biting": 25934,
  "Bitter": 18790,
  "Bitty": 28283,
  "Bl": 5200,
  "Black": 16423,
  "Blackie": 24801,
  "Blacky": 30751,
  "Blah": 26324,
  "Blake": 21776,
  "Blast": 15615,
  "Blaze": 30750,
  "Ble": 11226,
  "Blech": 11297,
  "Bless": 9383,
  "Blink": 11417,
  "Blinky": 15986,
  "Blocks": 21036,
  "Bloom": 12355,
  "Blossom": 28063,
  "Blow": 18791,
  "Blu": 26783,
  "Blub": 23545,
  "Blue": 5436,
  "Blueberries": 29948,
  "Blueberry": 21952,
  "Bluey": 9001,
  "Bo": 8619,
  "Boat": 14769,
  "Bob": 1596,
  "Bobbi": 20058,
  "Bobbie": 12876,
  "Bobby": 5429,
  "Bobo": 3392,
  "Boby": 31459,
  "Boing": 20556,
  "Bon": 16006,
  "Bone": 29514,
  "Bones": 23924,
  "Bongo": 26322,
  "Bonjour": 24177,
  "Bonnie": 14036,
  "Bonny": 31850,
  "Boo": 5573,
  "Book": 20147,
  "Books": 15098,
  "Boom": 10201,
  "Boop": 20604,
  "Boot": 28117,
  "Boots": 24428,
  "Bop": 10472,
  "Boring": 31079,
  "Boris": 18592,
  "Borrow": 27259,
  "Boss": 29319,
  "Bossy": 21581,
  "Bot": 25187,
  "Both": 8354,
  "Bottle": 29515,
  "Boun": 10736,
  "Bounce": 9002,
  "Bouncing": 25455,
  "Bouncy": 10956,
  "Bow": 7758,
  "Box": 17049,
  "Boy": 14311,
  "Boys": 7473,
  "Br": 8340,
  "Bra": 11043,
  "Brad": 15726,
  "Bradley": 24468,
  "Brady": 23329,
  "Brain": 26224,
  "Brandy": 21800,
  "Brave": 16732,
  "Bravo": 13547,
  "Bre": 26317,
  "Bread": 26782,
  "Break": 25189,
  "Breathe": 28285,
  "Bree": 11436,
  "Breezy": 21409,
  "Brett": 24220,
  "Bri": 22923,
  "Brian": 12599,
  "Bricks": 30185,
  "Bridge": 30826,
  "Bridget": 24118,
  "Bright": 24857,
  "Brilliant": 24513,
  "Bring": 13188,
  "Bro": 14983,
  "Broccoli": 16172,
  "Brody": 31831,
  "Broken": 28884,
  "Brooke": 23330,
  "Brother": 14155,
  "Brown": 11041,
  "Brownie": 12254,
  "Browny": 27141,
  "Brr": 13919,
  "Brrr": 8431,
  "Brrrrrr": 31815,
  "Bruce": 17283,
  "Bruno": 17648,
  "Brush": 25075,
  "Bry": 23400,
  "Bryan": 27715,
  "Bu": 5578,
  "Bub": 18789,
  "Bubb": 13819,
  "Bubba": 14066,
  "Bubble": 16846,
  "Bubbles": 9278,
  "Bubby": 26321,
  "Bubu": 21259,
  "Buck": 23401,
  "Buckle": 27234,
  "Bucky": 31078,
  "Bud": 23815,
  "Buddy": 4721,
  "Bug": 9068,
  "Buggy": 12986,
  "Bugs": 19687,
  "Build": 30763,
  "Building": 29953,
  "Bulb": 30253,
  "Bull": 21267,
  "Bumble": 22253,
  "Bump": 25188,
  "Bumpy": 17592,
  "Bun": 13088,
  "Bunnies": 24858,
  "Bunny": 6216,
  "Burn": 25542,
  "Burt": 19223,
  "Bury": 18662,
  "Bus": 22925,
  "Bush": 30251,
  "Buster": 15391,
  "But": 771,
  "Butch": 26053,
  "Butter": 10603,
  "Butterflies": 16795,
  "Butterfly": 12632,
  "Button": 19153,
  "Buttons": 22033,
  "Buy": 17191,
  "Buzz": 6567,
  "Buzzy": 7801,
  "By": 7750,
  "Bye": 3867,
  "Bzzz": 22468,
  "BÃ³": 31080,
  "C": 67,
  "CAW": 28288,
  "CE": 31081,
  "CH": 18514,
  "CHOO": 22028,
  "CK": 14396,
  "COME": 29519,
  "CRA": 11708,
  "CRACK": 16550,
  "CRASH": 13207,
  "Cabinet": 31087,
  "Cacky": 30258,
  "Cact": 16750,
  "Cacti": 24803,
  "Cactus": 18894,
  "Cake": 15392,
  "Cal": 24860,
  "Caleb": 19856,
  "Cali": 28888,
  "Call": 16660,
  "Callie": 22888,
  "Cally": 16921,
  "Calm": 16922,
  "Cam": 21838,
  "Cami": 27263,
  "Camila": 28232,
  "Cammy": 16007,
  "Camp": 21447,
  "Can": 1028,
  "Cand": 20437,
  "Candle": 25150,
  "Candy": 12870,
  "Captain": 15584,
  "Car": 7433,
  "Cara": 10564,
  "Care": 10032,
  "Careful": 10955,
  "Carefully": 16431,
  "Cari": 13644,
  "Carl": 7850,
  "Carla": 13667,
  "Carley": 27098,
  "Carlos": 19194,
  "Carly": 14118,
  "Carol": 14526,
  "Caroline": 15991,
  "Carpet": 21839,
  "Carrie": 15177,
  "Carrot": 16270,
  "Carrots": 19721,
  "Carry": 20923,
  "Cars": 16810,
  "Carter": 31085,
  "Casey": 19115,
  "Cassie": 20606,
  "Cassy": 30259,
  "Cat": 5642,
  "Catch": 9790,
  "Catching": 31738,
  "Cate": 22929,
  "Caterpillar": 22676,
  "Catherine": 25190,
  "Cathy": 11285,
  "Catie": 23177,
  "Catrina": 31635,
  "Cats": 14068,
  "Catty": 10457,
  "Cauliflower": 21103,
  "Cautiously": 17670,
  "Caw": 11800,
  "Ce": 17434,
  "Cec": 21446,
  "Cece": 31864,
  "Cecil": 30174,
  "Cecilia": 25516,
  "Cee": 19224,
  "Celebrate": 21253,
  "Celery": 16499,
  "Celeste": 27198,
  "Celia": 18792,
  "Cell": 26784,
  "Celly": 24861,
  "Cereal": 22470,
  "Certain": 21449,
  "Certainly": 21630,
  "Ch": 4467,
  "Chad": 22376,
  "Chair": 21198,
  "Chalk": 26588,
  "Change": 13510,
  "Char": 16218,
  "Charge": 28056,
  "Charles": 18234,
  "Charley": 27184,
  "Charlie": 6601,
  "Charlotte": 11922,
  "Charming": 31590,
  "Chase": 27551,
  "Che": 9474,
  "Cheap": 16729,
  "Check": 15672,
  "Checkmate": 19215,
  "Cheep": 30022,
  "Cheer": 19334,
  "Cheers": 14450,
  "Cheese": 12167,
  "Chel": 24862,
  "Chelsea": 25177,
  "Cher": 16052,
  "Cherries": 30123,
  "Cherry": 18413,
  "Cheryl": 27182,
  "Chess": 16854,
  "Chester": 22626,
  "Chew": 10424,
  "Chewing": 30037,
  "Chewy": 13398,
  "Chick": 15258,
  "Chicken": 21425,
  "Chickens": 30922,
  "Chickie": 28177,
  "Chicky": 9850,
  "Child": 14961,
  "Children": 11281,
  "Chimney": 30722,
  "Chip": 15836,
  "Chippy": 23803,
  "Chirp": 11688,
  "Chirpy": 6268,
  "Chloe": 8325,
  "ChloÃ©": 29925,
  "Chocolate": 13849,
  "Chomp": 24079,
  "Choo": 8350,
  "Choose": 11582,
  "Chop": 25384,
  "Chris": 10300,
  "Christ": 18039,
  "Christine": 30952,
  "Christmas": 27204,
  "Christopher": 25499,
  "Chubby": 25038,
  "Chuck": 18561,
  "Church": 30721,
  "Ciara": 29518,
  "Cici": 15894,
  "Cind": 29517,
  "Cindy": 8774,
  "Circle": 17364,
  "Circles": 30260,
  "Circus": 15532,
  "City": 30256,
  "Cl": 5707,
  "Claire": 8655,
  "Clang": 29272,
  "Clap": 13543,
  "Clar": 22386,
  "Clara": 7265,
  "Clare": 14627,
  "Clarence": 26249,
  "Clarice": 31912,
  "Claris": 31640,
  "Clarissa": 26294,
  "Class": 16847,
  "Claude": 29961,
  "Claudia": 25789,
  "Claw": 27562,
  "Claws": 30767,
  "Clay": 29959,
  "Cle": 11103,
  "Clean": 12060,
  "Cleaning": 19098,
  "Clear": 30049,
  "Clementine": 28889,
  "Cleo": 21801,
  "Clever": 26225,
  "Click": 19320,
  "Cliff": 25400,
  "Climb": 9154,
  "Climbing": 17575,
  "Clive": 24515,
  "Clock": 16545,
  "Cloe": 29273,
  "Close": 9527,
  "Closed": 17192,
  "Cloud": 14803,
  "Clouds": 24784,
  "Cloudy": 28176,
  "Clover": 22180,
  "Clown": 24708,
  "Club": 24093,
  "Cluck": 14389,
  "Clumsy": 29960,
  "Clyde": 25545,
  "Co": 7124,
  "Coach": 30803,
  "Coal": 17196,
  "Cobweb": 24863,
  "Cobwebs": 27721,
  "Coby": 17363,
  "Cock": 30255,
  "Coco": 8215,
  "Cocoa": 17496,
  "Cody": 20299,
  "Coffee": 15206,
  "Coin": 31083,
  "Col": 21448,
  "Cold": 24516,
  "Cole": 26616,
  "Colin": 15629,
  "Coll": 24412,
  "Collect": 30996,
  "Color": 27702,
  "Colors": 29453,
  "Com": 31082,
  "Come": 2355,
  "Comet": 17593,
  "Coming": 19114,
  "Comp": 15893,
  "Compassionate": 24469,
  "Competitive": 31844,
  "Complete": 24793,
  "Computer": 27666,
  "Con": 10434,
  "Confused": 10987,
  "Congrats": 28289,
  "Congratulations": 12444,
  "Connie": 21102,
  "Connor": 19962,
  "Coo": 20605,
  "Cook": 12581,
  "Cookie": 17580,
  "Cookies": 17355,
  "Cooking": 21233,
  "Cool": 11827,
  "Copper": 12373,
  "Cops": 31084,
  "Copy": 25936,
  "Cora": 19482,
  "Corn": 24514,
  "Correct": 24518,
  "Cory": 19225,
  "Couch": 27756,
  "Could": 13490,
  "Count": 16498,
  "Counting": 21619,
  "Courage": 26326,
  "Cover": 19077,
  "Cow": 10677,
  "Cows": 21405,
  "Cowy": 27622,
  "Cozy": 24723,
  "Cr": 14888,
  "Cra": 9415,
  "Crab": 15211,
  "Crabbie": 25827,
  "Crabby": 22848,
  "Crabs": 22201,
  "Crack": 16223,
  "Cracker": 30019,
  "Craig": 25088,
  "Crane": 18993,
  "Crash": 15729,
  "Craw": 20098,
  "Crawl": 23389,
  "Crawling": 28219,
  "Cray": 28887,
  "Crazy": 16728,
  "Cre": 27261,
  "Cream": 22469,
  "Create": 27757,
  "Creature": 31954,
  "Cricket": 19993,
  "Cro": 15531,
  "Croc": 30926,
  "Crocky": 29407,
  "Croco": 22434,
  "Crocodile": 21614,
  "Crocodiles": 27704,
  "Cross": 26785,
  "Crunch": 24785,
  "Crusty": 24171,
  "Crying": 31086,
  "Crystal": 19855,
  "Cub": 27262,
  "Cubby": 28287,
  "Cube": 19854,
  "Cubey": 22906,
  "Cuddles": 20438,
  "Cup": 20922,
  "Cuppy": 30257,
  "Curiosity": 23403,
  "Curious": 9966,
  "Curiously": 22629,
  "Curly": 24517,
  "Curtain": 26325,
  "Cushion": 28890,
  "Cut": 17435,
  "Cute": 28886,
  "Cy": 22928,
  "Cynthia": 25166,
  "D": 68,
  "DANGER": 30262,
  "DO": 27264,
  "Da": 31088,
  "Dad": 2750,
  "Dada": 25021,
  "Daddy": 4815,
  "Daisy": 4341,
  "Dale": 20750,
  "Dan": 7011,
  "Dana": 24222,
  "Dance": 13775,
  "Dancer": 31677,
  "Dancing": 19812,
  "Dandy": 28891,
  "Danger": 8693,
  "Dangerous": 14928,
  "Dani": 17871,
  "Daniel": 11218,
  "Daniella": 28207,
  "Danielle": 23893,
  "Danny": 6498,
  "Daphne": 26787,
  "Dar": 19000,
  "Dara": 11636,
  "Dare": 10164,
  "Dark": 25191,
  "Darling": 21624,
  "Dash": 25546,
  "Daughter": 15533,
  "Dave": 6212,
  "Davey": 10030,
  "David": 7675,
  "Davy": 25937,
  "Dawn": 17816,
  "Day": 14254,
  "Days": 6455,
  "De": 12136,
  "Dead": 15837,
  "Deaf": 16735,
  "Deal": 9170,
  "Dean": 25107,
  "Dear": 7496,
  "Debbie": 17890,
  "Debby": 23350,
  "Dec": 31089,
  "Decorate": 31093,
  "Dee": 11343,
  "Deep": 20607,
  "Deer": 17145,
  "Def": 26327,
  "Definitely": 27732,
  "Dejected": 28739,
  "Del": 11572,
  "Delay": 20571,
  "Delia": 30261,
  "Delicate": 29367,
  "Delicious": 16225,
  "Delighted": 21594,
  "Delilah": 26663,
  "Deliver": 20111,
  "Delivery": 28732,
  "Della": 21451,
  "Den": 23925,
  "Denise": 26303,
  "Dennis": 19001,
  "Denny": 23405,
  "Dependable": 31092,
  "Derek": 19994,
  "Des": 16866,
  "Design": 27675,
  "Desperate": 20732,
  "Despite": 11609,
  "Dessert": 24223,
  "Destroy": 25938,
  "Dex": 31090,
  "Di": 15787,
  "Diamond": 23603,
  "Diamonds": 30191,
  "Diana": 16500,
  "Diane": 18888,
  "Dick": 28290,
  "Dictionary": 25547,
  "Did": 4451,
  "Didi": 21197,
  "Didn": 20533,
  "Different": 21840,
  "Dig": 21450,
  "Dilly": 17227,
  "Din": 12600,
  "Dina": 13726,
  "Dinah": 25475,
  "Ding": 10957,
  "Dinner": 13973,
  "Dino": 9575,
  "Dinosaur": 18782,
  "Dinosaurs": 27693,
  "Dirty": 31091,
  "Dis": 16865,
  "Disappear": 14773,
  "Disappointed": 16752,
  "Discuss": 27674,
  "Disgusting": 26705,
  "Dish": 22930,
  "Dishwasher": 27229,
  "Display": 20731,
  "Distant": 29522,
  "Dive": 19116,
  "Diving": 29520,
  "Dizzy": 11124,
  "Do": 1614,
  "Doc": 25716,
  "Doctor": 9613,
  "Dodo": 13843,
  "Does": 8241,
  "Doesn": 24425,
  "Dog": 6428,
  "Doggo": 27086,
  "Doggy": 6204,
  "Dogs": 14220,
  "Doing": 26529,
  "Doll": 14684,
  "Dolls": 16529,
  "Dolly": 7306,
  "Dolph": 18464,
  "Dolphin": 20743,
  "Dolphins": 26721,
  "Don": 1241,
  "Donald": 17326,
  "Done": 16751,
  "Donna": 20663,
  "Donny": 22568,
  "Door": 21732,
  "Dora": 15585,
  "Doris": 24519,
  "Dorothy": 22472,
  "Dory": 22047,
  "Dot": 12239,
  "Dottie": 29521,
  "Dotty": 15997,
  "Doug": 14889,
  "Dough": 23178,
  "Dove": 17852,
  "Down": 12299,
  "Dr": 8193,
  "Drag": 24864,
  "Dragon": 15434,
  "Dragons": 26305,
  "Drake": 29998,
  "Draw": 16229,
  "Drawing": 24798,
  "Dream": 15493,
  "Dreaming": 26696,
  "Dreams": 18411,
  "Dress": 26786,
  "Drew": 28291,
  "Drink": 11113,
  "Drinking": 27597,
  "Drive": 22931,
  "Driver": 26328,
  "Driving": 28892,
  "Drop": 13396,
  "Dry": 19366,
  "Duck": 10425,
  "Ducks": 19336,
  "Ducky": 5842,
  "Duke": 18793,
  "Dull": 23404,
  "During": 5923,
  "Dust": 24221,
  "Dusty": 22471,
  "Dylan": 15630,
  "E": 69,
  "ED": 25548,
  "EE": 12001,
  "EEP": 12577,
  "EEZ": 30055,
  "EL": 24520,
  "ELCOME": 31929,
  "EN": 28292,
  "ER": 18069,
  "ES": 17228,
  "EXIT": 23407,
  "Each": 9186,
  "Eag": 25193,
  "Eager": 26329,
  "Eagerly": 28843,
  "Ear": 18593,
  "Early": 20592,
  "Earth": 17061,
  "Earthquake": 22233,
  "Earthquakes": 28234,
  "East": 19367,
  "Easy": 17062,
  "Eat": 9176,
  "Eating": 18156,
  "Ed": 13209,
  "Eddie": 12337,
  "Eddy": 22473,
  "Edgar": 26241,
  "Edie": 30263,
  "Edna": 31807,
  "Edward": 16739,
  "Eee": 26788,
  "Eek": 19117,
  "Egg": 19996,
  "Eggs": 25144,
  "Eggy": 27759,
  "Eight": 25192,
  "Eighty": 30265,
  "Eileen": 31095,
  "El": 10296,
  "Elderly": 24224,
  "Ele": 16230,
  "Eleanor": 28190,
  "Elena": 24139,
  "Elephant": 13403,
  "Elephants": 24770,
  "Elevator": 28189,
  "Eleven": 19980,
  "Eli": 21062,
  "Elisa": 25449,
  "Elise": 22204,
  "Eliz": 12439,
  "Eliza": 14163,
  "Elizabeth": 17511,
  "Ella": 5587,
  "Elle": 13137,
  "Ellen": 17000,
  "Elli": 21268,
  "Ellie": 7269,
  "Elliot": 23910,
  "Elly": 8322,
  "Elmer": 29347,
  "Elmo": 27617,
  "Elo": 30264,
  "Els": 10847,
  "Elsa": 12645,
  "Elsie": 14393,
  "Em": 4061,
  "Emb": 24521,
  "Embarrass": 24846,
  "Embarrassed": 30197,
  "Emer": 16867,
  "Emergency": 16920,
  "Emi": 26152,
  "Emilia": 29246,
  "Emily": 5698,
  "Emma": 4732,
  "Emmi": 24388,
  "Emmie": 19183,
  "Emmy": 11844,
  "Empty": 30713,
  "En": 11676,
  "Enc": 20112,
  "Encouraged": 22245,
  "End": 19995,
  "Eng": 28295,
  "Engine": 31965,
  "Enjoy": 10134,
  "Enormous": 23123,
  "Enough": 13455,
  "Enter": 19602,
  "Eric": 11986,
  "Erica": 31786,
  "Erin": 15952,
  "Ernie": 15435,
  "Error": 29523,
  "Escape": 23406,
  "Esm": 31094,
  "Esme": 26330,
  "Especially": 27758,
  "Est": 28293,
  "Esther": 28862,
  "Ethan": 17672,
  "Ethel": 26789,
  "Eure": 28294,
  "Eureka": 28863,
  "Eva": 11778,
  "Evan": 23635,
  "Eve": 17671,
  "Evelyn": 26710,
  "Even": 7664,
  "Eventually": 5628,
  "Ever": 12061,
  "Every": 2945,
  "Everybody": 12610,
  "Everyday": 11374,
  "Everyone": 5038,
  "Everything": 9961,
  "Everywhere": 14663,
  "Evie": 27265,
  "Ew": 6508,
  "Eww": 9692,
  "Ewww": 19693,
  "Ex": 5947,
  "Exactly": 17278,
  "Exam": 26181,
  "Examine": 31017,
  "Excellent": 14876,
  "Excited": 9493,
  "Excitedly": 11586,
  "Excuse": 6590,
  "Exercise": 21570,
  "Exhausted": 29966,
  "Exit": 13480,
  "Expensive": 24405,
  "Explain": 28640,
  "Explore": 31645,
  "Exploring": 20547,
  "Eye": 28893,
  "F": 70,
  "FF": 31096,
  "FO": 21841,
  "FR": 26790,
  "Fa": 16111,
  "Fab": 31099,
  "Factory": 30124,
  "Fair": 19857,
  "Fairy": 16501,
  "Faith": 18891,
  "Fake": 18422,
  "Fall": 22932,
  "Fam": 19368,
  "Family": 25896,
  "Famous": 22902,
  "Fan": 22474,
  "Fancy": 21842,
  "Fang": 31100,
  "Fanny": 20300,
  "Fantastic": 23926,
  "Far": 18906,
  "Farah": 30268,
  "Farewell": 25549,
  "Farm": 22677,
  "Farmer": 12137,
  "Fashion": 24865,
  "Fast": 19118,
  "Faster": 16662,
  "Fat": 25939,
  "Father": 13210,
  "Faucet": 24794,
  "Fay": 23636,
  "Faye": 16112,
  "Fe": 10925,
  "Fear": 17295,
  "Fearful": 31863,
  "Feather": 20267,
  "Feathers": 25900,
  "Fee": 25194,
  "Feed": 18692,
  "Feel": 23345,
  "Feeling": 11902,
  "Fel": 13645,
  "Felicia": 27162,
  "Felicity": 22640,
  "Felix": 15266,
  "Fergus": 31103,
  "Fern": 21636,
  "Festival": 27266,
  "Fetch": 14313,
  "Fi": 24225,
  "Fia": 31098,
  "Fido": 10911,
  "Fierce": 20751,
  "Fifi": 9113,
  "Fifty": 27267,
  "Fight": 25940,
  "Fighting": 14314,
  "Fill": 16661,
  "Filled": 20609,
  "Filly": 27760,
  "Fin": 1793,
  "Fina": 31483,
  "Finally": 2047,
  "Find": 8323,
  "Finders": 26200,
  "Finding": 28111,
  "Fine": 6351,
  "Finish": 18955,
  "Finn": 8111,
  "Finny": 8522,
  "Fiona": 10977,
  "Fire": 8972,
  "Firefighters": 28122,
  "Fireman": 25081,
  "Firemen": 26208,
  "Firework": 23927,
  "Fireworks": 17747,
  "First": 5816,
  "Fish": 9617,
  "Fisher": 26332,
  "Fisherman": 28849,
  "Fishing": 25941,
  "Fishy": 19199,
  "Fit": 19002,
  "Five": 11161,
  "Fix": 17985,
  "Fizz": 31101,
  "Fizzy": 20439,
  "Fl": 8055,
  "Flag": 30820,
  "Flame": 24421,
  "Flap": 19327,
  "Flappy": 17647,
  "Flash": 21391,
  "Fle": 14605,
  "Flea": 18585,
  "Fleas": 27167,
  "Flex": 30267,
  "Flexible": 21239,
  "Flick": 16789,
  "Flicker": 20285,
  "Flip": 31702,
  "Flo": 13913,
  "Flop": 13747,
  "Floppy": 16790,
  "Flopsy": 15347,
  "Flora": 14806,
  "Flossy": 30897,
  "Flour": 23574,
  "Flower": 18236,
  "Flowers": 17746,
  "Floyd": 28675,
  "Fluff": 27106,
  "Fluffy": 4010,
  "Flutter": 21790,
  "Fly": 9465,
  "Flying": 20410,
  "Flynn": 30021,
  "Fo": 6199,
  "Fog": 22254,
  "Fold": 17436,
  "Follow": 6701,
  "Foo": 29524,
  "Food": 15586,
  "Foolish": 20149,
  "Foot": 28081,
  "Football": 31034,
  "For": 6790,
  "Fore": 13573,
  "Foreshadowing": 14706,
  "Forever": 23877,
  "Forget": 29975,
  "Forgive": 20551,
  "Fork": 21452,
  "Forky": 31102,
  "Fortunately": 10277,
  "Forty": 28657,
  "Found": 9785,
  "Fountain": 28894,
  "Four": 10699,
  "Fox": 11053,
  "Foxes": 29357,
  "Foxy": 10667,
  "Fr": 6071,
  "Fragile": 17673,
  "Frame": 30780,
  "Fran": 18042,
  "Frances": 27567,
  "Francis": 26716,
  "Frank": 7355,
  "Frankie": 10262,
  "Franky": 28099,
  "Frannie": 31871,
  "Franny": 21373,
  "Freckles": 24866,
  "Fred": 4906,
  "Freda": 26166,
  "Freddie": 13181,
  "Freddy": 7503,
  "Free": 10505,
  "Freeze": 9003,
  "Fresh": 27762,
  "Freya": 17674,
  "Fridge": 28078,
  "Friend": 10773,
  "Friendly": 25836,
  "Friends": 8724,
  "Friendship": 18879,
  "Frightened": 18515,
  "Frisky": 23820,
  "Fritz": 25403,
  "Fro": 30266,
  "Frog": 8957,
  "Froggy": 9982,
  "Frogs": 19331,
  "From": 1666,
  "Frosty": 13920,
  "Fruit": 22387,
  "Fruits": 28643,
  "Frustrated": 13693,
  "Fu": 12199,
  "Fuel": 16397,
  "Full": 26331,
  "Fun": 11677,
  "Funny": 19735,
  "Fur": 31097,
  "Furniture": 27761,
  "Furry": 20608,
  "Further": 21453,
  "Fuzz": 22255,
  "Fuzzy": 12212,
  "G": 71,
  "GE": 24522,
  "GI": 28296,
  "GO": 22256,
  "Gab": 20150,
  "Gabby": 11663,
  "Gabe": 26729,
  "Gabriel": 29445,
  "Gaby": 19227,
  "Gail": 17365,
  "Gain": 25551,
  "Gar": 25195,
  "Garage": 27725,
  "Garry": 24867,
  "Gary": 13211,
  "Gas": 13321,
  "Gate": 27764,
  "Gather": 21104,
  "Gathering": 31899,
  "Gavin": 23180,
  "Gee": 25197,
  "Gemma": 14537,
  "Gen": 19736,
  "Generous": 24815,
  "Genie": 28799,
  "Genny": 27766,
  "Gentle": 29528,
  "Gently": 17063,
  "Geoffrey": 31108,
  "Geor": 17521,
  "Georg": 23143,
  "George": 6271,
  "Georgia": 25521,
  "Georgie": 20737,
  "Gerald": 22257,
  "Gerry": 13574,
  "Gert": 16560,
  "Gertie": 18508,
  "Gertrude": 28194,
  "Ges": 26792,
  "Gesundheit": 27246,
  "Get": 7437,
  "Getting": 25415,
  "Ghost": 23179,
  "Ghosts": 31919,
  "Gia": 17594,
  "Giant": 19484,
  "Giddy": 20301,
  "Gift": 31106,
  "Gifted": 26793,
  "Giggles": 29527,
  "Gigi": 8243,
  "Gil": 28895,
  "Gilda": 27767,
  "Gill": 18794,
  "Gilly": 15953,
  "Gim": 26791,
  "Gimme": 27245,
  "Gina": 8812,
  "Ginger": 13801,
  "Ginny": 17001,
  "Gio": 28896,
  "Giraffe": 17146,
  "Girl": 15954,
  "Girls": 15053,
  "Give": 3653,
  "Giving": 28897,
  "Gizmo": 22475,
  "Gl": 13458,
  "Glad": 15626,
  "Glor": 18594,
  "Gloria": 18688,
  "Glove": 27768,
  "Glow": 18070,
  "Glue": 22427,
  "Go": 3502,
  "Goal": 19429,
  "Goat": 17336,
  "Goats": 30694,
  "Gobble": 18157,
  "God": 12864,
  "Gogo": 10678,
  "Going": 25373,
  "Gold": 14958,
  "Goldie": 21241,
  "Goldy": 30104,
  "Golf": 18751,
  "Gone": 25196,
  "Goo": 22678,
  "Good": 2010,
  "Goodbye": 5312,
  "Goodness": 23769,
  "Goodnight": 7831,
  "Goose": 19483,
  "Gor": 19997,
  "Gordon": 27769,
  "Gorilla": 23152,
  "Goro": 31107,
  "Gosh": 23796,
  "Got": 8798,
  "Gotcha": 13914,
  "Gr": 8797,
  "Gra": 3664,
  "Grab": 11566,
  "Grace": 6525,
  "Graceful": 16479,
  "Gracie": 12404,
  "Gradually": 21583,
  "Graham": 31573,
  "Gramma": 30832,
  "Gramps": 30833,
  "Gran": 21053,
  "Grand": 11363,
  "Grandad": 18227,
  "Grandchild": 24148,
  "Granddad": 26655,
  "Granddaughter": 24756,
  "Grandfather": 20109,
  "Grandma": 4601,
  "Grandmother": 17419,
  "Grandpa": 6117,
  "Grandson": 26654,
  "Granny": 10590,
  "Grant": 30831,
  "Grape": 25374,
  "Grapes": 25032,
  "Grass": 23408,
  "Grateful": 29326,
  "Gray": 16336,
  "Gre": 27763,
  "Great": 6347,
  "Green": 12361,
  "Greeny": 23125,
  "Greet": 12757,
  "Greeting": 30884,
  "Greetings": 12989,
  "Greg": 13855,
  "Gregg": 31960,
  "Gregory": 28164,
  "Gret": 15436,
  "Greta": 16599,
  "Gretel": 30111,
  "Grey": 29526,
  "Gri": 29525,
  "Grill": 27765,
  "Gross": 31105,
  "Grow": 8643,
  "Growing": 31713,
  "Growly": 31714,
  "Grrr": 18071,
  "Gruff": 31718,
  "Grumpy": 14841,
  "Gu": 18516,
  "Guard": 23897,
  "Guess": 7525,
  "Gum": 19226,
  "Gummy": 31104,
  "Gun": 25550,
  "Guns": 26765,
  "Gus": 11190,
  "Guys": 26270,
  "Gwen": 15306,
  "H": 72,
  "HE": 10395,
  "HELL": 28138,
  "HELLO": 28276,
  "HELP": 31750,
  "HH": 27268,
  "HONK": 28302,
  "Ha": 5445,
  "Hah": 18907,
  "Haha": 20433,
  "Hailey": 27070,
  "Hair": 29530,
  "Hairy": 24227,
  "Hal": 23409,
  "Haley": 20441,
  "Half": 25942,
  "Halfway": 15838,
  "Hallo": 31112,
  "Halloween": 28298,
  "Halt": 28301,
  "Ham": 25198,
  "Hammer": 26763,
  "Han": 24523,
  "Hand": 22679,
  "Hang": 19003,
  "Hanger": 28297,
  "Hank": 13856,
  "Hanna": 17522,
  "Hannah": 8050,
  "Happily": 22258,
  "Happiness": 28299,
  "Happy": 5533,
  "Har": 12033,
  "Hard": 30269,
  "Harley": 22420,
  "Harold": 18313,
  "Harper": 25943,
  "Harriet": 16488,
  "Harry": 6780,
  "Harvey": 21070,
  "Has": 23928,
  "Hat": 18595,
  "Hats": 28899,
  "Hattie": 27691,
  "Have": 5776,
  "Having": 17986,
  "Hay": 20752,
  "Hayley": 26731,
  "Hazel": 20442,
  "He": 1027,
  "Head": 23743,
  "Heal": 18946,
  "Healthy": 22336,
  "Hear": 27959,
  "Hearing": 14720,
  "Heart": 30568,
  "Heather": 17477,
  "Hee": 18736,
  "Heel": 18271,
  "Heidi": 13842,
  "Hel": 11085,
  "Helen": 12806,
  "Helena": 30047,
  "Heli": 18310,
  "Helicopter": 27628,
  "Hello": 1182,
  "Help": 2639,
  "Helper": 26128,
  "Helpful": 29861,
  "Helping": 16842,
  "Hen": 23638,
  "Henny": 11588,
  "Henri": 24842,
  "Henry": 6364,
  "Her": 1578,
  "Herb": 14683,
  "Herbie": 29810,
  "Herbs": 27482,
  "Here": 2893,
  "Hero": 19417,
  "Hey": 2169,
  "Hi": 1094,
  "Hidden": 28300,
  "Hide": 11904,
  "High": 20610,
  "Higher": 15437,
  "Hilda": 18596,
  "Hill": 31109,
  "Hippo": 17773,
  "Hippy": 10489,
  "His": 1674,
  "Hiss": 25553,
  "History": 13271,
  "Hit": 24226,
  "Hiya": 30576,
  "Hm": 23637,
  "Hmm": 8326,
  "Hmmm": 14927,
  "Hmph": 30192,
  "Ho": 12317,
  "Hockey": 21454,
  "Hocus": 23640,
  "Hola": 20151,
  "Hold": 6471,
  "Holding": 25058,
  "Holiday": 28901,
  "Holly": 11332,
  "Home": 17229,
  "Honest": 19369,
  "Honesty": 27211,
  "Honey": 8546,
  "Honk": 14640,
  "Hoo": 14570,
  "Hook": 28898,
  "Hoop": 27770,
  "Hoor": 10373,
  "Hooray": 10380,
  "Hoot": 15587,
  "Hootie": 31840,
  "Hooty": 30928,
  "Hop": 8454,
  "Hope": 9618,
  "Hopp": 24157,
  "Hopper": 16736,
  "Hopping": 28742,
  "Hoppity": 30194,
  "Hoppy": 8150,
  "Hops": 31111,
  "Hor": 17817,
  "Horn": 31110,
  "Horse": 18072,
  "Horses": 30949,
  "Horsie": 17675,
  "Horsy": 19591,
  "Hot": 13756,
  "Hotel": 25861,
  "Hours": 14455,
  "House": 24868,
  "How": 3051,
  "Howdy": 29876,
  "However": 6676,
  "Hug": 15054,
  "Huggy": 26794,
  "Hugh": 27173,
  "Hugo": 21084,
  "Hugs": 28770,
  "Huh": 22476,
  "Hum": 25552,
  "Humans": 30201,
  "Humble": 23639,
  "Humpty": 30270,
  "Hungry": 28900,
  "Hunt": 20440,
  "Hunter": 20915,
  "Hur": 29529,
  "Hurray": 19485,
  "Hurricane": 20152,
  "Hurry": 7692,
  "Hush": 23410,
  "I": 73,
  "ID": 31113,
  "IG": 21637,
  "IK": 28303,
  "IL": 26333,
  "ILY": 28850,
  "IM": 30271,
  "IN": 23181,
  "ING": 17147,
  "IP": 25554,
  "IS": 22259,
  "IT": 19486,
  "Ian": 25199,
  "Ice": 10039,
  "Icy": 17366,
  "Ida": 25200,
  "If": 3040,
  "Iggy": 31114,
  "Ign": 14538,
  "Ignorant": 21080,
  "Ignore": 17293,
  "Im": 9375,
  "Imag": 28695,
  "Imagine": 10414,
  "Imagining": 31041,
  "Immediately": 16913,
  "Imp": 20709,
  "Important": 25824,
  "Impressive": 30972,
  "Improve": 25154,
  "In": 1462,
  "Ina": 30616,
  "Inc": 13153,
  "Inch": 20217,
  "Include": 19348,
  "Increase": 17737,
  "Incredible": 18883,
  "Ind": 16663,
  "Indeed": 17519,
  "Indy": 24524,
  "Infant": 23279,
  "Ink": 22130,
  "Inky": 18740,
  "Insect": 26975,
  "Inside": 3063,
  "Instantly": 19918,
  "Instead": 7803,
  "Int": 15494,
  "Intelligent": 30113,
  "Interesting": 28771,
  "Intrigued": 19588,
  "Introduce": 28772,
  "Irene": 26334,
  "Iris": 22933,
  "Iron": 23641,
  "Is": 4111,
  "Isaac": 22372,
  "Isabel": 24691,
  "Isabella": 17637,
  "Isabelle": 21361,
  "Isla": 18288,
  "Isn": 9595,
  "Issy": 31115,
  "It": 1016,
  "Its": 15604,
  "Ivan": 31116,
  "Ivy": 17818,
  "Izzy": 11779,
  "J": 74,
  "JJ": 29531,
  "Ja": 27269,
  "Jac": 25558,
  "Jack": 1989,
  "Jackie": 10036,
  "Jacklyn": 24353,
  "Jackson": 18468,
  "Jacky": 10292,
  "Jacob": 8886,
  "Jada": 22478,
  "Jade": 16753,
  "Jaden": 27272,
  "Jail": 21105,
  "Jak": 26335,
  "Jake": 5673,
  "Jakob": 31944,
  "Jam": 14890,
  "Jamal": 26690,
  "James": 6431,
  "Jamie": 8075,
  "Jan": 9858,
  "Jana": 25559,
  "Jane": 3358,
  "Janet": 13108,
  "Janey": 12724,
  "Janice": 17801,
  "Janie": 10086,
  "Janine": 30848,
  "Jar": 25556,
  "Jared": 22260,
  "Jasmine": 13976,
  "Jason": 11780,
  "Jasper": 18237,
  "Jax": 12619,
  "Jay": 10978,
  "Jayden": 25839,
  "Jayla": 27271,
  "Jazz": 7590,
  "Jazzy": 29532,
  "Je": 8596,
  "Jealous": 28115,
  "Jean": 13004,
  "Jeannie": 25858,
  "Jeb": 27270,
  "Jed": 20153,
  "Jeep": 22477,
  "Jeff": 9490,
  "Jeffrey": 25089,
  "Jellie": 26337,
  "Jelly": 13351,
  "Jellyfish": 15945,
  "Jem": 18693,
  "Jemima": 22448,
  "Jemma": 15534,
  "Jen": 5431,
  "Jena": 29265,
  "Jenn": 13542,
  "Jenna": 10078,
  "Jennie": 15299,
  "Jennifer": 14933,
  "Jenny": 4899,
  "Jeremiah": 28905,
  "Jeremy": 14315,
  "Jerome": 30273,
  "Jerry": 6702,
  "Jes": 19228,
  "Jess": 8344,
  "Jesse": 20594,
  "Jessica": 9892,
  "Jessie": 8944,
  "Jessy": 20096,
  "Jet": 16604,
  "Jetty": 23182,
  "Jewel": 27115,
  "Jill": 3906,
  "Jillian": 29902,
  "Jilly": 10958,
  "Jim": 3002,
  "Jimbo": 14279,
  "Jimmie": 25750,
  "Jimmy": 3869,
  "Jin": 25555,
  "Jing": 22934,
  "Jo": 1550,
  "JoJo": 14950,
  "Joan": 13154,
  "Joanna": 15759,
  "Joanne": 17805,
  "Jodi": 25713,
  "Jodie": 16965,
  "Jody": 15470,
  "Joe": 4093,
  "Joel": 17328,
  "Joey": 6448,
  "Jog": 19229,
  "Jogging": 22663,
  "John": 1706,
  "Johnie": 25346,
  "Johnnie": 12902,
  "Johnny": 6058,
  "Johny": 11027,
  "Join": 16076,
  "Jojo": 12819,
  "Joke": 15248,
  "Jokes": 30107,
  "Joking": 31456,
  "Jolly": 15363,
  "Jon": 8899,
  "Jonah": 21223,
  "Jonas": 29330,
  "Jonathan": 14770,
  "Jones": 30272,
  "Jonny": 10627,
  "Jor": 25557,
  "Jordan": 23183,
  "Jorge": 26766,
  "Jose": 18194,
  "Joseph": 14085,
  "Josh": 8367,
  "Joshua": 24426,
  "Joshy": 30002,
  "Josie": 13904,
  "Joy": 8656,
  "Joyce": 20097,
  "Ju": 12633,
  "Juan": 17972,
  "Jude": 25201,
  "Judge": 14539,
  "Judy": 12183,
  "Jug": 28902,
  "Juice": 18495,
  "Jul": 7348,
  "Jules": 18881,
  "Julia": 9598,
  "Julian": 23830,
  "Julie": 8558,
  "Juliet": 21212,
  "Jumbo": 28904,
  "Jump": 7053,
  "Jumper": 26615,
  "Jumping": 18299,
  "Jumpy": 15895,
  "June": 10007,
  "Jungle": 26336,
  "Junior": 18073,
  "Junk": 26795,
  "Juno": 28903,
  "Just": 1751,
  "Justin": 18555,
  "Justine": 24037,
  "K": 75,
  "Ka": 28906,
  "Kai": 14606,
  "Kaitlyn": 17367,
  "Kali": 31118,
  "Kanga": 20754,
  "Kangaroo": 19230,
  "Kangaroos": 30963,
  "Kar": 27273,
  "Kara": 13352,
  "Karen": 8879,
  "Kari": 18517,
  "Karl": 19603,
  "Karla": 27274,
  "Kat": 15221,
  "Kate": 7039,
  "Katelyn": 25561,
  "Katherine": 31119,
  "Kathy": 14280,
  "Katie": 7519,
  "Katrina": 24173,
  "Katy": 11344,
  "Kay": 13701,
  "Kaya": 22935,
  "Kayla": 9569,
  "Kaylee": 19831,
  "Ke": 18331,
  "Keep": 7562,
  "Keith": 24186,
  "Kel": 26796,
  "Kell": 28907,
  "Kelly": 11860,
  "Kelsey": 13605,
  "Kelvin": 31022,
  "Ken": 14069,
  "Kendra": 27771,
  "Kenny": 13459,
  "Kenzie": 25477,
  "Kerry": 20154,
  "Ketchup": 29533,
  "Kev": 30146,
  "Kevin": 12445,
  "Key": 31117,
  "Kia": 26797,
  "Kiara": 25560,
  "Kick": 15955,
  "Kicking": 29534,
  "Kid": 23929,
  "Kids": 7782,
  "Kiki": 7630,
  "Kiko": 28304,
  "Kim": 7477,
  "Kimmy": 18976,
  "Kind": 18238,
  "Kindness": 21823,
  "King": 10509,
  "Kip": 13189,
  "Kippy": 23411,
  "Kira": 19858,
  "Kirsty": 22479,
  "Kiss": 16053,
  "Kissing": 29413,
  "Kit": 13675,
  "Kite": 20753,
  "Kitten": 17819,
  "Kitty": 2508,
  "Kn": 12168,
  "Kneel": 17437,
  "Kneeling": 30275,
  "Knight": 26338,
  "Knives": 23351,
  "Knock": 14161,
  "Knowing": 24760,
  "Kody": 30274,
  "Kola": 28908,
  "Kris": 23930,
  "Krista": 29535,
  "Kyla": 21638,
  "Kyle": 15896,
  "Kylie": 19370,
  "L": 76,
  "LA": 14127,
  "LE": 23931,
  "LIT": 30280,
  "LL": 19859,
  "LP": 31120,
  "La": 14281,
  "Lab": 22680,
  "Lacey": 18239,
  "Lacy": 21106,
  "Lad": 14850,
  "Ladies": 15220,
  "Lady": 16502,
  "Ladybug": 23888,
  "Laila": 20155,
  "Lala": 25204,
  "Lam": 29536,
  "Lamp": 17987,
  "Lana": 19604,
  "Lance": 25203,
  "Land": 21843,
  "Language": 28910,
  "Lani": 30279,
  "Lara": 19119,
  "Larry": 10351,
  "Laser": 17438,
  "Last": 14742,
  "Lastly": 19834,
  "Late": 20924,
  "Later": 2200,
  "Lau": 24527,
  "Laug": 25944,
  "Laughing": 31015,
  "Laundry": 31930,
  "Laura": 10691,
  "Lauren": 16923,
  "Laurie": 29468,
  "Law": 17748,
  "Lawyer": 28787,
  "Lay": 23643,
  "Layla": 16605,
  "Lazy": 19371,
  "Le": 4949,
  "Lea": 21366,
  "Lead": 27773,
  "Leaf": 16540,
  "Leafy": 27188,
  "Leah": 13850,
  "Lean": 21770,
  "Leap": 28626,
  "Learn": 21202,
  "Learning": 22176,
  "Leather": 27557,
  "Leave": 7643,
  "Leaves": 22395,
  "Lee": 15684,
  "Left": 15042,
  "Leila": 25044,
  "Lemon": 12954,
  "Lemonade": 14882,
  "Lemons": 17749,
  "Len": 22936,
  "Lena": 7996,
  "Lend": 24526,
  "Lenny": 12122,
  "Leo": 5406,
  "Leon": 23539,
  "Leonard": 30190,
  "Leopard": 20083,
  "Les": 27772,
  "Leslie": 31961,
  "Lesson": 20612,
  "Let": 897,
  "Lets": 16360,
  "Letter": 30277,
  "Levi": 29942,
  "Lewis": 23809,
  "Lexi": 18423,
  "Li": 14100,
  "Lia": 9171,
  "Liam": 14282,
  "Libby": 17514,
  "Library": 25863,
  "License": 28909,
  "Lie": 22481,
  "Life": 12953,
  "Lift": 23184,
  "Light": 15055,
  "Lightning": 16495,
  "Like": 7360,
  "Lil": 24525,
  "Lila": 2191,
  "Lilah": 23061,
  "Lili": 23412,
  "Lill": 25202,
  "Lilli": 22682,
  "Lillian": 31934,
  "Lillie": 20755,
  "Lilly": 6787,
  "Lily": 665,
  "Lime": 26798,
  "Limes": 25562,
  "Lin": 23642,
  "Lina": 12200,
  "Lind": 29537,
  "Linda": 9753,
  "Linny": 27275,
  "Lion": 11739,
  "Lions": 19231,
  "Lisa": 4702,
  "Lissa": 30278,
  "Lissie": 28305,
  "Listen": 6703,
  "Little": 4253,
  "Liv": 29539,
  "Liz": 7962,
  "Liza": 13184,
  "Lizard": 23096,
  "Lizards": 26623,
  "Lizzie": 9933,
  "Lizzy": 8750,
  "Lloyd": 29541,
  "Lo": 16811,
  "Load": 22439,
  "Lock": 21269,
  "Log": 20611,
  "Logan": 24488,
  "Lola": 6282,
  "Lolli": 29540,
  "Lollipop": 27190,
  "Lolly": 21844,
  "Lonely": 26799,
  "Long": 13757,
  "Look": 1109,
  "Looking": 16364,
  "Looks": 12685,
  "Loop": 15685,
  "Lori": 22938,
  "Lost": 11637,
  "Lotion": 25563,
  "Lots": 18694,
  "Lottie": 23932,
  "Lou": 9744,
  "Loud": 29538,
  "Louie": 19578,
  "Louis": 23581,
  "Louisa": 23847,
  "Louise": 12829,
  "Love": 11286,
  "Lovely": 30869,
  "Loyal": 19737,
  "Lu": 14984,
  "Luc": 11573,
  "Luca": 21411,
  "Lucas": 14533,
  "Lucia": 25847,
  "Lucie": 19967,
  "Lucinda": 27148,
  "Luck": 30276,
  "Luckily": 6995,
  "Lucky": 8184,
  "Lucy": 1585,
  "Luisa": 22650,
  "Luka": 26251,
  "Luke": 9204,
  "Lula": 22261,
  "Lulu": 7249,
  "Lumber": 22681,
  "Luna": 6062,
  "Lunch": 16664,
  "Lung": 21270,
  "Luxury": 24869,
  "Ly": 22480,
  "Lydia": 16503,
  "Lying": 22937,
  "Lyla": 21845,
  "Lynn": 24831,
  "M": 77,
  "MOM": 27775,
  "Ma": 14003,
  "Maa": 26342,
  "Mabel": 9467,
  "Mac": 17901,
  "Machine": 19738,
  "Mack": 17368,
  "Mackenzie": 28201,
  "Macy": 17296,
  "Mad": 8056,
  "Maddie": 10112,
  "Maddy": 9964,
  "Made": 26341,
  "Madeline": 21965,
  "Madison": 27107,
  "Mae": 11248,
  "Mag": 21847,
  "Maggie": 6547,
  "Maggy": 28309,
  "Magic": 8031,
  "Magical": 31701,
  "Magnet": 24827,
  "Mai": 19605,
  "Maia": 23131,
  "Mail": 12955,
  "Maisey": 30901,
  "Maisie": 15438,
  "Maisy": 11345,
  "Make": 9531,
  "Makeup": 25090,
  "Making": 15535,
  "Mal": 20613,
  "Mala": 29545,
  "Malcolm": 25151,
  "Malia": 25205,
  "Mallory": 22051,
  "Mam": 26339,
  "Mama": 3307,
  "Mami": 28308,
  "Mamma": 12620,
  "Mammy": 21455,
  "Man": 15686,
  "Mandy": 5465,
  "Mango": 30286,
  "Manny": 14489,
  "Many": 9645,
  "Mar": 6153,
  "Mara": 14708,
  "Marc": 18974,
  "March": 13967,
  "Marching": 28645,
  "Marcia": 28793,
  "Marco": 19567,
  "Marcus": 17406,
  "Marcy": 18866,
  "Margaret": 18389,
  "Marge": 24872,
  "Margie": 23559,
  "Margo": 22388,
  "Margot": 29284,
  "Mari": 19232,
  "Maria": 7302,
  "Marian": 20925,
  "Marianne": 31895,
  "Marie": 11122,
  "Marilyn": 26605,
  "Marina": 27080,
  "Mario": 23821,
  "Marisa": 31653,
  "Mark": 4755,
  "Marky": 22379,
  "Marl": 29543,
  "Marla": 23188,
  "Marlene": 30284,
  "Marley": 15720,
  "Marn": 30281,
  "Marriage": 17041,
  "Married": 27568,
  "Marry": 12879,
  "Mart": 21848,
  "Marta": 23392,
  "Marth": 10071,
  "Martha": 10082,
  "Martin": 13428,
  "Marty": 16315,
  "Marvin": 23822,
  "Mary": 4610,
  "Mason": 16665,
  "Massage": 23645,
  "Mat": 8060,
  "Match": 11652,
  "Matches": 17121,
  "Mate": 27277,
  "Mateo": 28856,
  "Math": 13353,
  "Matilda": 13133,
  "Matt": 9880,
  "Matthew": 14694,
  "Mattie": 21230,
  "Matty": 15773,
  "Maure": 27278,
  "Maureen": 27740,
  "Max": 1292,
  "Maxi": 25704,
  "Maxim": 26514,
  "Maxine": 16834,
  "Maxwell": 29787,
  "May": 6873,
  "Maya": 9549,
  "Maybe": 1753,
  "Maze": 28913,
  "Me": 2887,
  "Meanwhile": 8339,
  "Measure": 19934,
  "Measuring": 24674,
  "Meat": 21023,
  "Medicine": 30287,
  "Meena": 21024,
  "Meera": 29872,
  "Meet": 15713,
  "Meeting": 27177,
  "Meg": 13015,
  "Megan": 12175,
  "Meggie": 25747,
  "Meghan": 26676,
  "Mei": 18848,
  "Mel": 10165,
  "Melanie": 19696,
  "Melina": 30034,
  "Melinda": 21400,
  "Melissa": 14096,
  "Mellie": 31122,
  "Melly": 29542,
  "Melody": 19462,
  "Melon": 28708,
  "Melt": 19004,
  "Melty": 25139,
  "Melvin": 26644,
  "Memories": 31124,
  "Memory": 26343,
  "Mention": 28914,
  "Meow": 5348,
  "Mer": 24870,
  "Meredith": 24874,
  "Merry": 14774,
  "Messy": 28916,
  "Mew": 27025,
  "Mia": 1411,
  "Mic": 14397,
  "Mice": 28307,
  "Michael": 9621,
  "Michelle": 18058,
  "Mick": 13977,
  "Mickey": 20895,
  "Micky": 18518,
  "Microscope": 28171,
  "Mid": 27276,
  "Midnight": 30215,
  "Miffy": 29546,
  "Mighty": 17231,
  "Miguel": 20615,
  "Mika": 18241,
  "Mikayla": 20156,
  "Mike": 6262,
  "Mikey": 9706,
  "Miki": 23186,
  "Miko": 26801,
  "Mila": 11848,
  "Mild": 15100,
  "Miles": 16606,
  "Miley": 25945,
  "Milk": 17230,
  "Mill": 21639,
  "Miller": 31907,
  "Milli": 27279,
  "Millie": 6973,
  "Milly": 7133,
  "Milo": 9234,
  "Mimi": 4959,
  "Min": 12169,
  "Mina": 10008,
  "Mind": 11162,
  "Mindy": 14128,
  "Mine": 7229,
  "Minerals": 30878,
  "Ming": 24871,
  "Minnie": 14162,
  "Mint": 13427,
  "Minty": 20884,
  "Mira": 7830,
  "Miraculously": 24873,
  "Miranda": 22049,
  "Miri": 25946,
  "Mirror": 16924,
  "Miserable": 29547,
  "Misha": 30282,
  "Miss": 6294,
  "Missed": 29285,
  "Missile": 16092,
  "Mission": 28915,
  "Missy": 12236,
  "Mist": 23185,
  "Mister": 11838,
  "Misty": 23187,
  "Mit": 28306,
  "Mitch": 20614,
  "Mitten": 28912,
  "Mittens": 9466,
  "Mitzy": 30285,
  "Mix": 10396,
  "Mixer": 19203,
  "Mixie": 19092,
  "Mixing": 25834,
  "Mixy": 16388,
  "Mm": 28911,
  "Mmm": 5619,
  "Mmmm": 11981,
  "Mmmmm": 19566,
  "Mmmmmm": 24706,
  "Mo": 8885,
  "Modern": 24122,
  "Moe": 16338,
  "Moira": 29328,
  "Mojo": 31719,
  "Mole": 14449,
  "Moles": 24738,
  "Mollie": 17960,
  "Molly": 3211,
  "Mom": 842,
  "Moments": 14906,
  "Momma": 8708,
  "Mommy": 1876,
  "Momo": 5590,
  "Moms": 23022,
  "Mon": 8671,
  "Mona": 12707,
  "Money": 16337,
  "Monica": 16274,
  "Monkey": 12133,
  "Monkeys": 25462,
  "Monster": 18770,
  "Months": 14563,
  "Moo": 7308,
  "MooMoo": 23829,
  "Moon": 11627,
  "Mop": 14743,
  "Moppy": 18158,
  "Mopsy": 29400,
  "Mor": 22048,
  "Moral": 5272,
  "More": 9754,
  "Morgan": 30283,
  "Morris": 27709,
  "Morty": 22263,
  "Moses": 26205,
  "Mosquito": 22050,
  "Mosquitoes": 24201,
  "Most": 19372,
  "Mother": 8877,
  "Motion": 29544,
  "Motor": 21271,
  "Motorcycle": 31902,
  "Mountain": 27774,
  "Mouse": 8309,
  "Mousey": 23099,
  "Mousy": 17148,
  "Move": 10135,
  "Movie": 28686,
  "Moving": 24430,
  "Mow": 25564,
  "Mowgli": 31008,
  "Mr": 4184,
  "Mrs": 6511,
  "Ms": 15099,
  "Mu": 21846,
  "Much": 15897,
  "Mud": 18240,
  "Muffin": 14129,
  "Muffins": 25947,
  "Muffy": 20756,
  "Mug": 26340,
  "Mule": 23644,
  "Mum": 3043,
  "Mumma": 12327,
  "Mummy": 4163,
  "Munch": 31121,
  "Murphy": 26802,
  "Murray": 31123,
  "Mus": 15956,
  "Muscle": 27181,
  "Museum": 24826,
  "Mushroom": 22262,
  "Mushrooms": 27710,
  "Music": 18064,
  "Musical": 31846,
  "Must": 26800,
  "My": 2510,
  "Mya": 17718,
  "Myles": 28020,
  "Myra": 26125,
  "Mysterious": 24053,
  "Mystery": 21181,
  "N": 78,
  "NAP": 13888,
  "ND": 26344,
  "NG": 10796,
  "NO": 13606,
  "NOO": 25566,
  "NOOOO": 30202,
  "Nad": 24228,
  "Nadia": 26755,
  "Nah": 27777,
  "Nails": 29549,
  "Nala": 25206,
  "Nam": 29548,
  "Namaste": 30228,
  "Name": 25565,
  "Nan": 16666,
  "Nana": 10407,
  "Nancy": 11378,
  "Nanny": 21272,
  "Naomi": 20616,
  "Nap": 16755,
  "Naps": 25567,
  "Nat": 17002,
  "Natalie": 20733,
  "Nate": 12972,
  "Nathan": 17750,
  "Nation": 28917,
  "Nature": 17902,
  "Naughty": 17820,
  "Navy": 14671,
  "Ne": 10217,
  "Near": 8308,
  "Nearby": 12512,
  "Neck": 31748,
  "Ned": 15017,
  "Need": 19487,
  "Needles": 30156,
  "Neigh": 14197,
  "Neighbor": 28758,
  "Neither": 19697,
  "Nell": 20157,
  "Nella": 27776,
  "Nellie": 16399,
  "Nelly": 16398,
  "Nemo": 22482,
  "Ner": 31125,
  "Nessa": 27778,
  "Nest": 31126,
  "Network": 26345,
  "Never": 8861,
  "Nevermind": 24737,
  "Nevertheless": 22198,
  "New": 12830,
  "News": 21991,
  "Next": 4644,
  "Nia": 17523,
  "Nibbles": 19606,
  "Nice": 8105,
  "Nick": 9735,
  "Nicky": 15101,
  "Nico": 30290,
  "Nicole": 19488,
  "Nigel": 29550,
  "Night": 16754,
  "Nightmare": 30131,
  "Niki": 30289,
  "Nikki": 23413,
  "Nin": 28310,
  "Nina": 7173,
  "Nine": 20302,
  "Ninety": 31966,
  "No": 936,
  "Noah": 14549,
  "Nobody": 10989,
  "Nod": 25680,
  "Noelle": 25303,
  "Noisy": 29102,
  "Nola": 25302,
  "None": 19233,
  "Noodles": 30291,
  "Noon": 23029,
  "Noooo": 27780,
  "Nope": 16667,
  "Nora": 12223,
  "Normal": 26346,
  "Norman": 27779,
  "Nose": 30549,
  "Nosy": 24323,
  "Not": 5094,
  "Nothing": 9051,
  "Now": 1026,
  "Nowhere": 31400,
  "Number": 13429,
  "Numbers": 30288,
  "Nurse": 12138,
  "Nut": 17595,
  "Nuts": 28786,
  "Nutty": 20588,
  "O": 79,
  "OAR": 12831,
  "OG": 31127,
  "OK": 1987,
  "OM": 19998,
  "OME": 27216,
  "ON": 18332,
  "ONG": 24875,
  "ONK": 23144,
  "OO": 9677,
  "OOF": 19089,
  "OP": 10040,
  "OT": 27280,
  "OU": 16668,
  "OUCH": 27673,
  "OVE": 22940,
  "OW": 18424,
  "Oak": 22683,
  "Oaky": 28311,
  "Oasis": 28312,
  "Oat": 23414,
  "Oats": 20618,
  "Ob": 23189,
  "Observe": 28828,
  "Oct": 23415,
  "Octo": 24210,
  "Octopus": 23416,
  "Of": 2167,
  "Off": 12478,
  "Officer": 19207,
  "Oh": 1528,
  "Ohh": 29162,
  "Ohhh": 25712,
  "Oil": 15957,
  "Oink": 12413,
  "Ok": 5271,
  "Okay": 1515,
  "Ol": 9717,
  "Old": 11628,
  "Olive": 8065,
  "Oliver": 11206,
  "Olives": 22188,
  "Olivia": 13345,
  "Ollie": 5759,
  "Olly": 10510,
  "Omar": 28313,
  "On": 329,
  "Once": 429,
  "One": 382,
  "Onion": 23231,
  "Onions": 22082,
  "Only": 8479,
  "Oof": 26803,
  "Ooh": 9761,
  "Ook": 30292,
  "Ooo": 20757,
  "Oooh": 17003,
  "Ooooh": 25155,
  "Oops": 6344,
  "Op": 15188,
  "Opal": 25123,
  "Open": 7746,
  "Opera": 16442,
  "Operation": 16561,
  "Or": 5689,
  "Orange": 15987,
  "Order": 14626,
  "Organ": 19072,
  "Organize": 26725,
  "Organized": 30150,
  "Organizing": 25895,
  "Original": 18294,
  "Orn": 28919,
  "Oscar": 14985,
  "Ostri": 20619,
  "Ostrich": 23908,
  "Ostriches": 28224,
  "Ot": 13857,
  "Other": 14607,
  "Otter": 24452,
  "Otto": 15734,
  "Ouch": 4261,
  "Our": 6481,
  "Out": 7112,
  "Outside": 8557,
  "Oven": 28918,
  "Over": 10754,
  "Overall": 31763,
  "Ow": 4141,
  "Owen": 19316,
  "Owl": 9064,
  "Owls": 27546,
  "Owner": 29247,
  "Oxy": 22939,
  "Oxygen": 13758,
  "Oy": 20617,
  "Oyster": 27220,
  "Oysters": 24489,
  "P": 80,
  "PLA": 14851,
  "POP": 12107,
  "Pa": 16607,
  "Pablo": 30294,
  "Pack": 17988,
  "Packing": 30951,
