{
  "add_prefix_space": false,
  "bos_token": "<bos>",
  "byte_to_unicode_version": "gpt2",
  "config_hash": "75ed90b95f1868e76df221e1d6b140c8db1e337aca8d0470a8bd424f07209799",
  "eos_token": "<eos>",
  "model_max_length": 1024,
  "num_merges": 53692,
  "pad_token": "<pad>",
  "pattern": "'(?:[sdmt]|ll|ve|re)| ?\\p{L}++| ?\\p{N}++| ?[^\\s\\p{L}\\p{N}]++|\\s++$|\\s+(?!\\S)|\\s",
  "pattern_alias": "gpt2_fast",
  "pattern_flags": 0,
  "pattern_hash": "026823bce947b4c1f05427f03a10eb8bfc44b339753649b09f804a260e9d8029",
  "special_tokens": [
    "<|endoftext|>",
    "</s>",
    "<eos>",
    "<s>",
    "<bos>",
    "<pad>",
    "<unk>",
    "<|system|>",
    "<|user|>",
    "<|assistant|>",
    "<|im_start|>",
    "<|im_end|>",
    "<|endofmessage|>",
    "<|sep|>",
    "<|summarize|>",
    "<|translate|>",
    "<|code|>",
    "<mask>",
    "<fim_prefix>",
    "<fim_middle>",
    "<fim_suffix>",
    "<|title|>",
    "<|url|>",
    "<|date|>",
    "<|tool|>",
    "<|function_call|>"
  ],
  "tokenizer_class": "GPT2Tokenizer",
  "training_corpus_sha256": "8ee32e2ee9a313e55c13f5326b7fe0e230ad0e5f54328f8dea72f2787239ed66",
  "unk_token": "<unk>",
  "vocab_size": 53974
}
