{
  "!": 33,
  "!!": 21787,
  "!!!": 59728,
  "!$": 10738,
  "!$,": 34710,
  "!$.": 26181,
  "!(": 8389,
  "!(\\": 29424,
  "!)": 15574,
  "!)$": 63041,
  "!),": 49976,
  "!).": 32856,
  "!)^": 20267,
  "!)^{": 34494,
  "!)^{-": 62345,
  "!+": 48584,
  "!,": 24589,
  "!-": 38670,
  "!.": 39487,
  "!/": 28876,
  "!:": 21891,
  "!=": 34944,
  "![": 17956,
  "![\\": 30372,
  "!\\": 3817,
  "!\\!": 8330,
  "!\\!/": 60519,
  "!\\!\\": 14936,
  "!\\!\\!": 11165,
  "!\\!\\!\\": 30958,
  "!\\!\\!\\!": 34077,
  "!\\!\\!\\!\\": 46453,
  "!\\!\\!\\!\\!": 62913,
  "!\\!\\!\\!\\!\\!": 63430,
  "!\\!\\!\\!\\!\\!\\!": 45964,
  "!\\,": 24325,
  "!\\,\\": 48237,
  "!]": 6611,
  "!](": 55158,
  "!]\\": 39353,
  "!^": 27527,
  "!^{": 53242,
  "!_": 44232,
  "!{": 49883,
  "!{(": 26367,
  "!{\\": 38235,
  "!|": 58823,
  "!|\\!": 50206,
  "!}": 5211,
  "!}$": 22366,
  "!}$$": 38236,
  "!}$,": 55830,
  "!}$.": 39393,
  "!}(": 26448,
  "!}(\\": 34205,
  "!}+": 47793,
  "!}+\\": 33442,
  "!},": 27389,
  "!},\\": 56321,
  "!}-\\": 57334,
  "!}.": 23542,
  "!}.$$": 60056,
  "!}=": 40462,
  "!}=\\": 37240,
  "!}\\": 7432,
  "!}\\,": 37746,
  "!}\\,\\": 58328,
  "!}\\\\": 40226,
  "!}{": 10074,
  "!}{(": 17720,
  "!}{[": 61178,
  "!}{\\": 16360,
  "!}}": 32429,
  "!}}\\": 45802,
  "\"": 34,
  "\"#": 40937,
  "\"$": 31798,
  "\"',": 38454,
  "\"']": 21686,
  "\"(": 39901,
  "\")": 13187,
  "\"),": 43892,
  "\").": 28150,
  "\"**": 63157,
  "\"+": 31311,
  "\"+(": 50819,
  "\",": 6120,
  "\",(": 43834,
  "\"-": 32517,
  "\"-\"": 50969,
  "\".": 7517,
  "\"/": 56454,
  "\":": 22218,
  "\":\"": 40405,
  "\";": 6872,
  "\";\"": 10193,
  "\";(": 40361,
  "\"?": 24893,
  "\"\\": 26899,
  "\"]": 7368,
  "\"]&": 37482,
  "\"])": 44515,
  "\"],": 39979,
  "\"]\\": 31799,
  "\"]\\\\": 42280,
  "\"_": 54840,
  "\"{": 24275,
  "\"}": 23955,
  "\"},": 33121,
  "\"};": 14533,
  "\"};{\\": 43124,
  "#": 35,
  "##": 9848,
  "####": 15951,
  "########": 23932,
  "################": 36350,
  "################################": 59581,
  "#$": 33916,
  "#(": 29141,
  "#(\\": 35582,
  "#\\": 10339,
  "#\\{": 24259,
  "#]": 30298,
  "#}": 40245,
  "$": 36,
  "$!": 30784,
  "$\"": 12006,
  "$\",": 27884,
  "$\".": 28661,
  "$\"/": 42806,
  "$$": 450,
  "$$$": 62000,
  "$$$$": 37267,
  "$$(": 7404,
  "$$((": 61316,
  "$$(-": 44677,
  "$$(\\": 12363,
  "$$+": 46354,
  "$$+\\": 55365,
  "$$,": 61293,
  "$$-": 22674,
  "$$-\\": 22242,
  "$$.": 35429,
  "$$=": 18245,
  "$$=\\": 18370,
  "$$[": 17142,
  "$$[\\": 27203,
  "$$\\": 1374,
  "$$\\{": 17700,
  "$$\\{(": 55752,
  "$$\\{\\": 37117,
  "$$\\|": 12304,
  "$$\\|(": 63554,
  "$$\\|\\": 20536,
  "$${": 24507,
  "$${\\": 12028,
  "$$|": 11356,
  "$$|\\": 15216,
  "$$||": 30097,
  "$$||\\": 47941,
  "$$}": 31301,
  "$&": 4528,
  "$&$": 7436,
  "$&$(": 42366,
  "$&$-": 34025,
  "$&$\\": 14882,
  "$&&": 51176,
  "$&\\": 33962,
  "$&\\\\": 55597,
  "$'": 3968,
  "$'$": 33443,
  "$'$)": 53612,
  "$''": 12049,
  "$'',": 37149,
  "$''.": 30158,
  "$',": 59816,
  "$'.": 48874,
  "$(": 1993,
  "$($": 27600,
  "$($\\": 59621,
  "$((": 32596,
  "$((\\": 56494,
  "$(-": 23578,
  "$(-\\": 42243,
  "$(\\": 4013,
  "$({\\": 24632,
  "$)": 1831,
  "$)$": 21679,
  "$)$.": 46760,
  "$))": 59738,
  "$),": 3493,
  "$)-": 23081,
  "$).": 2514,
  "$).\\": 51579,
  "$).\\\\": 44363,
  "$).}": 26256,
  "$):": 13714,
  "$);": 15725,
  "$)?": 41178,
  "$)\\": 50162,
  "$)\\\\": 49107,
  "$)]": 21713,
  "$)}": 14045,
  "$)},": 46279,
  "$)}.": 42735,
  "$)}\\": 52514,
  "$)}\\\\": 53664,
  "$*$-": 49977,
  "$+": 30403,
  "$+$": 47392,
  "$,": 367,
  "$,$": 15067,
  "$,$\\": 25033,
  "$,...,": 47734,
  "$,\\": 16676,
  "$,\\,": 45803,
  "$,\\\\": 23358,
  "$,}": 11918,
  "$,}\\": 53054,
  "$,}\\\\": 18382,
  "$,~": 62570,
  "$,~$": 31177,
  "$,~$\\": 43960,
  "$,~\\": 55052,
  "$-": 525,
  "$-$": 8494,
  "$-$(": 44415,
  "$-$\\": 12242,
  "$-${\\": 62666,
  "$-(": 31634,
  "$-)": 31482,
  "$-,": 34392,
  "$--": 4678,
  "$--$": 29593,
  "$---": 22467,
  "$-\\": 11138,
  "$-{\\": 20666,
  "$.": 354,
  "$.\"": 41482,
  "$.$": 35132,
  "$.''": 60659,
  "$.)": 8035,
  "$...": 31092,
  "$.\\": 7147,
  "$.\\\\": 6224,
  "$.\\\\[": 52417,
  "$.]": 37585,
  "$.]{": 53052,
  "$.]{\\": 57581,
  "$.}": 3937,
  "$.}$$": 46030,
  "$.},": 51702,
  "$.}.": 33377,
  "$.}\\": 15286,
  "$.}\\\\": 41059,
  "$.}}": 30218,
  "$/": 28226,
  "$/$": 53408,
  "$:": 2605,
  "$:$": 37214,
  "$:\\": 47257,
  "$:\\\\": 44525,
  "$:]": 48077,
  "$:}": 22021,
  "$;": 2152,
  "$;\\": 40164,
  "$;\\\\": 25850,
  "$;}": 24796,
  "$;}\\\\": 39457,
  "$<": 29986,
  "$=": 12891,
  "$=$": 41225,
  "$=\\": 30082,
  "$>": 57194,
  "$>$": 56249,
  "$?": 5301,
  "$?}": 56356,
  "$[": 7597,
  "$[(": 56036,
  "$[-": 48329,
  "$[\\": 12849,
  "$\\": 511,
  "$\\!": 55653,
  "$\\#": 41793,
  "$\\%": 25342,
  "$\\%$": 35664,
  "$\\+": 19514,
  "$\\,": 10757,
  "$\\,$": 56549,
  "$\\,,": 20724,
  "$\\,.": 19368,
  "$\\,\\": 29878,
  "$\\--": 40374,
  "$\\-\\": 59142,
  "$\\/": 35602,
  "$\\;": 17199,
  "$\\<": 62576,
  "$\\@,": 42503,
  "$\\@.": 47943,
  "$\\\\": 4842,
  "$\\\\$": 25305,
  "$\\\\$\\": 23963,
  "$\\\\[": 31140,
  "$\\\\\\": 18272,
  "$\\_": 59058,
  "$\\{": 5998,
  "$\\{(": 24354,
  "$\\{(\\": 57271,
  "$\\{\\": 9997,
  "$\\|": 11459,
  "$\\|\\": 15402,
  "$\\}": 63188,
  "$\\}$": 58151,
  "$\\~": 51319,
  "$]": 6940,
  "$](": 43807,
  "$].": 52114,
  "$]\\": 23697,
  "$]{": 12825,
  "$]{\\": 19992,
  "$]{};": 48989,
  "$^": 10507,
  "$^*$": 22670,
  "$^*$-": 16106,
  "$^\\": 16975,
  "$^{": 12858,
  "$^{(": 54041,
  "$^{-": 32668,
  "$^{\\": 17687,
  "$^{}$&": 60935,
  "$_": 7970,
  "$_\\": 22815,
  "$_{": 15336,
  "$_{\\": 22693,
  "${": 11613,
  "${\\": 4496,
  "${{\\": 63666,
  "${}^": 37359,
  "${}^{": 53236,
  "${}_": 35471,
  "$|": 7935,
  "$|\\": 10385,
  "$||": 35505,
  "$||\\": 50624,
  "$}": 1584,
  "$}$": 40026,
  "$}$$": 44800,
  "$}&": 25283,
  "$}&\\": 30086,
  "$}&{\\": 56138,
  "$}(": 23316,
  "$})": 25743,
  "$}),": 58499,
  "$}).": 57809,
  "$})\\": 61117,
  "$},": 7692,
  "$},\\": 41276,
  "$},\\\\": 19740,
  "$}-": 59032,
  "$}--(": 46703,
  "$}.": 6664,
  "$}.$$": 42878,
  "$}.\\": 47794,
  "$}:": 30652,
  "$};": 2439,
  "$};\\": 33297,
  "$};\\\\": 41975,
  "$}\\": 6240,
  "$}\\\\": 12124,
  "$}\\}": 45091,
  "$}\\}.": 43086,
  "$}]": 12863,
  "$}_": 29087,
  "$}_{": 50352,
  "$}{": 12295,
  "$}{$": 25744,
  "$}{\\": 47433,
  "$}}": 4476,
  "$}}(": 61193,
  "$}},": 51647,
  "$}}.": 56455,
  "$}};": 12398,
  "$}}\\": 28009,
  "$}}]": 62804,
  "$}}{\\": 50771,
  "$}}}": 18670,
  "$}}};": 47785,
  "$}}}}": 46949,
  "$~": 9348,
  "$~(": 50922,
  "$~:": 60708,
  "$~\\": 14408,
  "$~{\\": 59481,
  "%": 37,
  "%$": 54225,
  "%%": 26151,
  "%%%%": 46921,
  "%&": 53972,
  "%)": 43922,
  "%,": 58824,
  "%.": 49225,
  "%>": 41447,
  "%\\": 31830,
  "&": 38,
  "&#": 61118,
  "&$": 7258,
  "&$(": 39267,
  "&$\\": 12723,
  "&$\\,$": 59799,
  "&$\\{(": 50914,
  "&&": 1965,
  "&&$": 36897,
  "&&&": 12063,
  "&&&&": 7212,
  "&&&&&": 39389,
  "&&&&&&": 46450,
  "&&&&&&&&": 19256,
  "&&&&&&&&&&&&&&&&": 62051,
  "&&&&&&\\\\": 55952,
  "&&&&&\\\\": 53542,
  "&&&&\\": 40014,
  "&&&&\\\\": 35311,
  "&&&\\": 31972,
  "&&&\\\\": 23767,
  "&&(": 27180,
  "&&(\\": 42394,
  "&&+": 14497,
  "&&+\\": 12983,
  "&&-": 21739,
  "&&-\\": 20252,
  "&&=": 24242,
  "&&=\\": 24461,
  "&&[": 54945,
  "&&\\": 3775,
  "&&\\\\": 14233,
  "&&\\|": 49247,
  "&&\\|\\": 52959,
  "&&{\\": 33026,
  "&&{}": 57153,
  "&&|": 61502,
  "&'": 34166,
  "&(": 9287,
  "&(-": 46686,
  "&(\\": 15796,
  "&*": 22584,
  "&*&*": 42255,
  "&*\\\\": 54777,
  "&+": 5920,
  "&+&": 17912,
  "&+&\\": 23487,
  "&+(": 32699,
  "&+(\\": 55600,
  "&+\\": 7682,
  "&,": 41780,
  "&-": 4699,
  "&-&": 22921,
  "&-&-": 56719,
  "&-&\\": 42648,
  "&-(": 43301,
  "&-(\\": 63842,
  "&-/": 34302,
  "&-\\": 9183,
  "&-\\\\": 59396,
  "&.": 31294,
  "&/": 19915,
  "&:": 34386,
  "&:&": 62637,
  "&:=": 13810,
  "&:=&": 34203,
  "&:=&\\": 37600,
  "&:=\\": 20691,
  "&:\\": 56739,
  "&<": 18881,
  "&<&": 42311,
  "&<&\\": 57182,
  "&<\\": 37844,
  "&=": 1261,
  "&=&": 2997,
  "&=&(": 21996,
  "&=&(-": 55939,
  "&=&(\\": 32479,
  "&=&-": 26904,
  "&=&-\\": 20023,
  "&=&[": 49766,
  "&=&\\": 4134,
  "&=&\\{": 54955,
  "&=&{\\": 55873,
  "&=&|": 63836,
  "&=(": 12903,
  "&=(-": 31714,
  "&=(\\": 19797,
  "&=-": 16699,
  "&=-\\": 12529,
  "&=:": 34631,
  "&=[": 39503,
  "&=\\": 2399,
  "&=\\,": 48076,
  "&=\\;": 60758,
  "&=\\{": 32282,
  "&=\\|": 48930,
  "&=\\|\\": 60411,
  "&={": 61691,
  "&={\\": 41010,
  "&=|": 41431,
  "&=|\\": 48417,
  "&>": 27343,
  "&>&": 61453,
  "&[": 25288,
  "&[\\": 40578,
  "&\\": 802,
  "&\\!": 33005,
  "&\\!\\!": 32124,
  "&\\!\\!\\!": 28908,
  "&\\(": 52944,
  "&\\,": 19282,
  "&\\,\\": 33296,
  "&\\;": 28690,
  "&\\;\\": 50643,
  "&\\\\": 9566,
  "&\\{": 29221,
  "&\\{\\": 59930,
  "&\\|": 18795,
  "&\\|\\": 22612,
  "&{": 20059,
  "&{\\": 12915,
  "&{}": 60958,
  "&{}&": 62261,
  "&|": 23386,
  "&|\\": 27184,
  "&~": 20125,
  "&~\\": 37150,
  "&~~": 35410,
  "&~~~": 43835,
  "&~~~~": 47000,
  "'": 39,
  "'\"": 11676,
  "'\"]": 57336,
  "'#": 51298,
  "'$": 1318,
  "'$$": 33153,
  "'$)": 17274,
  "'$),": 39261,
  "'$).": 25469,
  "'$,": 3939,
  "'$-": 10438,
  "'$.": 3549,
  "'$.}": 47203,
  "'$:": 31754,
  "'$;": 24197,
  "'$}": 14851,
  "'$};": 22425,
  "'$}}": 49957,
  "'&": 37124,
  "'&=": 52921,
  "'&=\\": 61463,
  "'&\\": 55894,
  "''": 1065,
  "''\"": 40238,
  "''$": 6253,
  "''$,": 15145,
  "''$-": 58008,
  "''$.": 14457,
  "'''": 16476,
  "'''$": 37367,
  "'''(": 20806,
  "'''(\\": 44172,
  "''',": 56781,
  "'''\\": 41716,
  "'''_": 34329,
  "'''_{": 58627,
  "'''}": 57600,
  "''(": 5506,
  "''(\\": 12245,
  "'')": 9789,
  "'')$": 17740,
  "'')$,": 38143,
  "'')$.": 31257,
  "''))": 60679,
  "''),": 29355,
  "'').": 25378,
  "'');": 56857,
  "'')=": 37985,
  "'')=\\": 52701,
  "'')\\": 19364,
  "'')^": 43313,
  "'')}": 43444,
  "''+": 19799,
  "''+\\": 36831,
  "'',": 6499,
  "'',\\": 20022,
  "''-": 20242,
  "''-\\": 38492,
  "''.": 8198,
  "''.}": 59767,
  "''/": 44206,
  "'':": 24599,
  "'';": 33709,
  "''<": 58082,
  "''=": 16695,
  "''=(": 56929,
  "''=\\": 24375,
  "''>": 44969,
  "''[": 50183,
  "''\\": 7636,
  "''\\,": 58009,
  "''\\<": 53519,
  "''\\\\": 63922,
  "''\\|_{": 57852,
  "'']": 49602,
  "''^": 53375,
  "''_": 8058,
  "''_\\": 30821,
  "''_{": 12681,
  "''_{\\": 22305,
  "''|": 39311,
  "''|\\": 53073,
  "''}": 10855,
  "''}$": 23222,
  "''}$,": 48273,
  "''}$.": 43117,
  "''}(": 24746,
  "''}(\\": 42155,
  "''})": 41350,
  "''},": 35076,
  "''}.": 50646,
  "''}\\": 21422,
  "''}^": 56200,
  "''}_{": 51474,
  "''}{": 26110,
  "''}{\\": 40510,
  "''}}": 39143,
  "''~\\": 56074,
  "'(": 1720,
  "'((": 45545,
  "'(-": 28568,
  "'(-\\": 53809,
  "'([": 60409,
  "'(\\": 4088,
  "'({\\": 40113,
  "'(|": 38813,
  "')": 2402,
  "')\"": 21548,
  "')$": 3808,
  "')$$": 36618,
  "')$)": 55458,
  "')$,": 8950,
  "')$-": 25518,
  "')$.": 7276,
  "')$;": 48236,
  "')(": 18556,
  "')(\\": 34157,
  "'))": 10637,
  "'))\"": 60857,
  "'))$": 22634,
  "'))$,": 47708,
  "'))$.": 34847,
  "')))": 62544,
  "')),": 52238,
  "')).": 50550,
  "'))=": 38077,
  "'))=\\": 52860,
  "'))\\": 20726,
  "'))^": 60379,
  "')+": 19036,
  "')+(": 57335,
  "')+\\": 27720,
  "'),": 10474,
  "'),(": 46457,
  "'),\\": 21871,
  "')-": 17272,
  "')-\\": 25354,
  "').": 13828,
  "').$": 48051,
  "').$$": 37693,
  "').\\]": 60125,
  "')/": 30389,
  "')/\\": 50951,
  "'):": 39850,
  "'):=": 52189,
  "'):=\\": 51394,
  "');": 22337,
  "')<": 36868,
  "')<\\": 41435,
  "')=": 8936,
  "')=(": 28858,
  "')=(\\": 54738,
  "')=\\": 11937,
  "')>": 34893,
  "')[": 63619,
  "')\\": 4413,
  "')\\)": 56426,
  "')\\,": 27839,
  "')\\,\\": 51933,
  "')\\<": 45252,
  "')\\\\": 28084,
  "')\\|_{": 54737,
  "')]": 21378,
  "')^": 9701,
  "')^*": 49718,
  "')^\\": 26744,
  "')^{": 16361,
  "')^{-": 17858,
  "')^{\\": 22105,
  "')_": 24235,
  "')_\\": 61340,
  "')_{": 24170,
  "')_{\\": 42513,
  "')|": 16231,
  "')|\\": 29739,
  "')|^": 40093,
  "')}": 9479,
  "')}$": 23631,
  "')}$,": 52405,
  "')}$.": 41466,
  "')}(": 26550,
  "')}(\\": 43686,
  "')})": 63620,
  "')},": 42105,
  "')}.": 48422,
  "')}=": 61971,
  "')}\\": 16030,
  "')}^": 60451,
  "')}_": 59120,
  "')}_{": 41410,
  "')}_{\\": 63451,
  "')}{": 22699,
  "')}{\\": 26429,
  "')}}": 42895,
  "'*": 46527,
  "'+": 5926,
  "'+(": 43245,
  "'+\\": 12011,
  "',": 1983,
  "',$": 32996,
  "',$$": 60601,
  "','": 55261,
  "',(": 46116,
  "',-": 48398,
  "',\\": 4320,
  "',\\,": 41989,
  "',\\\\": 48330,
  "',{\\": 50900,
  "'-": 5311,
  "'-(": 54435,
  "'-\\": 11952,
  "'.": 8018,
  "'.$": 29240,
  "'.$$": 37284,
  "'.\\": 45264,
  "'/": 9341,
  "'/(": 51846,
  "'/\\": 20314,
  "':": 9343,
  "':=": 17188,
  "':=\\": 20377,
  "':\\": 24202,
  "';": 12900,
  "';\\": 25911,
  "'<": 13919,
  "'<\\": 23674,
  "'=": 4331,
  "'=(": 15240,
  "'=(\\": 29708,
  "'=-": 33620,
  "'=-\\": 43544,
  "'=[": 53592,
  "'=\\": 6582,
  "'=\\{": 24186,
  "'=\\{\\": 61792,
  "'>": 11906,
  "'>\\": 41633,
  "'[": 14711,
  "'[\\": 33757,
  "'\\": 1756,
  "'\\!": 40964,
  "'\\!\\": 44535,
  "'\\)": 24125,
  "'\\).": 52650,
  "'\\,": 18447,
  "'\\,\\": 42220,
  "'\\<": 14587,
  "'\\\\": 17771,
  "'\\|": 11285,
  "'\\|\\": 50799,
  "'\\|^": 37805,
  "'\\|_": 30040,
  "'\\|_\\": 41048,
  "'\\|_{": 22873,
  "'\\|_{\\": 36821,
  "'\\}": 19638,
  "'\\}$": 19059,
  "'\\}$,": 37192,
  "'\\}$.": 31070,
  "'\\}\\": 31729,
  "'\\}_{": 59451,
  "']": 9049,
  "']$": 17184,
  "']$,": 34420,
  "']$.": 29401,
  "'])": 40027,
  "'],": 38131,
  "']=": 47001,
  "']\\": 21377,
  "']_": 53918,
  "']{": 51177,
  "']}": 34818,
  "'^": 9429,
  "'^*": 37775,
  "'^*\\": 58197,
  "'^\\": 21148,
  "'^{": 18668,
  "'^{(": 31349,
  "'^{-": 18310,
  "'^{\\": 20825,
  "'^{\\,": 61972,
  "'_": 1846,
  "'_*": 28424,
  "'_*\\": 52066,
  "'_+": 51952,
  "'_+(": 59256,
  "'_-": 52237,
  "'_\\": 7718,
  "'_{": 3284,
  "'_{(": 22826,
  "'_{-": 33410,
  "'_{[": 42459,
  "'_{\\": 6352,
  "'_{{\\": 58172,
  "'d": 9057,
  "'ll": 9027,
  "'m": 4100,
  "'re": 8825,
  "'s": 1028,
  "'t": 2456,
  "'ve": 6740,
  "'{": 30332,
  "'{\\": 48698,
  "'{}^": 52682,
  "'|": 7870,
  "'|$": 27754,
  "'|$,": 50021,
  "'|$.": 41448,
  "'|+": 50208,
  "'|+|": 47833,
  "'|,": 53846,
  "'|-": 57195,
  "'|<": 48128,
  "'|<\\": 59478,
  "'|=": 26923,
  "'|=|": 61119,
  "'|\\": 13973,
  "'|^": 15123,
  "'|^{": 27229,
  "'|^{-": 61729,
  "'|^{\\": 51494,
  "'|_": 38720,
  "'|_{": 32254,
  "'|_{\\": 43978,
  "'||": 50207,
  "'|}": 33248,
  "'|}\\": 47309,
  "'|}{": 63577,
  "'}": 2447,
  "'}$": 4558,
  "'}$$": 45721,
  "'}$)": 57011,
  "'}$,": 10966,
  "'}$-": 33678,
  "'}$.": 9265,
  "'}$}": 55625,
  "'}&": 49140,
  "'}(": 4988,
  "'}(-": 46687,
  "'}(\\": 7695,
  "'}({\\": 62733,
  "'})": 7800,
  "'})$": 14122,
  "'})$,": 32184,
  "'})$.": 25401,
  "'})(": 53039,
  "'}))": 52792,
  "'}),": 28294,
  "'}).": 31992,
  "'})=": 31586,
  "'})=\\": 42588,
  "'})\\": 15614,
  "'})^": 39204,
  "'})^{": 53195,
  "'})^{-": 56103,
  "'})^{\\": 61887,
  "'})_": 59584,
  "'})_{": 51356,
  "'})}": 34837,
  "'})}\\": 58741,
  "'}+": 21543,
  "'}+\\": 23774,
  "'},": 8373,
  "'},\\": 16709,
  "'}-": 21528,
  "'}-\\": 24708,
  "'}.": 15364,
  "'}.$$": 51493,
  "'}/": 41718,
  "'}/\\": 62689,
  "'}:": 32601,
  "'}:\\": 62299,
  "'};": 42879,
  "'}<": 61778,
  "'}=": 13355,
  "'}=(": 57810,
  "'}=\\": 15902,
  "'}>": 54078,
  "'}[": 33049,
  "'}[\\": 63576,
  "'}\\": 4228,
  "'}\\,": 31357,
  "'}\\\\": 27668,
  "'}\\|": 61369,
  "'}\\}$": 53894,
  "'}]": 31604,
  "'}^": 10065,
  "'}^*": 35788,
  "'}^*\\": 59342,
  "'}^\\": 21696,
  "'}^{": 12170,
  "'}^{(": 21773,
  "'}^{(\\": 58279,
  "'}^{-": 21872,
  "'}^{\\": 15149,
  "'}_": 13168,
  "'}_\\": 35285,
  "'}_{": 12034,
  "'}_{\\": 19839,
  "'}{": 7706,
  "'}{(": 49533,
  "'}{\\": 11405,
  "'}|": 22027,
  "'}|\\": 37035,
  "'}|^": 63621,
  "'}}": 7720,
  "'}}$": 23716,
  "'}}$,": 54269,
  "'}}$.": 41180,
  "'}}(": 26559,
  "'}}(\\": 32633,
  "'}})": 52065,
  "'}},": 38921,
  "'}}.": 44302,
  "'}}\\": 14666,
  "'}}\\\\": 55159,
  "'}}^": 56170,
  "'}}^{": 50625,
  "'}}_{": 58129,
  "'}}{": 25675,
  "'}}{\\": 28939,
  "'}}}": 38745,
  "(": 40,
  "(\"": 22593,
  "(\"$": 45519,
  "(#": 14041,
  "(#)": 25697,
  "(#)(": 52259,
  "($": 7783,
  "($(": 37946,
  "($\\": 10489,
  "(&": 37553,
  "(&\\": 58415,
  "('": 23024,
  "((": 2346,
  "(((": 30894,
  "(((\\": 56212,
  "((-": 16977,
  "((-\\": 22317,
  "((\\": 4629,
  "((\\<": 63222,
  "(({\\": 38052,
  "((|": 61155,
  "()": 19314,
  "()$": 52565,
  "())": 60380,
  "(),": 52683,
  "();": 53725,
  "(*": 10739,
  "(*)": 34676,
  "(*,": 57018,
  "(*<*)": 63967,
  "(+": 23591,
  "(+\\": 26686,
  "(-": 1307,
  "(-(": 20752,
  "(-(\\": 33766,
  "(-)": 36191,
  "(-)$": 30513,
  "(-)\\": 54072,
  "(-,": 17506,
  "(-,\\": 40720,
  "(-.": 23543,
  "(->}[": 28818,
  "(-\\": 3054,
  "(-{": 48637,
  "(-{\\": 35734,
  "(-|": 52141,
  "(.": 8345,
  "(.)": 59971,
  "(.)$": 31324,
  "(.,": 21614,
  "(.,\\": 49779,
  "(:": 41364,
  "(:,": 30267,
  "(<": 41411,
  "(=": 32560,
  "(=\\": 49447,
  "(?": 49268,
  "([": 3078,
  "([(": 47350,
  "([-": 17682,
  "([-\\": 33008,
  "([[": 46553,
  "([\\": 8262,
  "(\\": 301,
  "(\\!": 22929,
  "(\\!(": 42689,
  "(\\!\\": 24724,
  "(\\!\\!": 62460,
  "(\\!\\!\\": 61669,
  "(\\#": 41166,
  "(\\#\\": 50407,
  "(\\*": 59357,
  "(\\,": 15600,
  "(\\,\\": 15075,
  "(\\.": 56977,
  "(\\<": 15234,
  "(\\{": 6062,
  "(\\{(": 41424,
  "(\\{\\": 13221,
  "(\\{|": 60318,
  "(\\|": 7725,
  "(\\|(": 57991,
  "(\\|\\": 9302,
  "(]": 44801,
  "(^": 40685,
  "(^{": 59192,
  "(_": 42492,
  "(_{": 60542,
  "({": 4676,
  "({(": 57337,
  "({-": 37322,
  "({-\\": 48877,
  "({\\": 2494,
  "({{": 31196,
  "({{\\": 30591,
  "({}^": 36064,
  "({}^{": 59321,
  "({}_": 55881,
  "(|": 4023,
  "(|\\": 6056,
  "(|{\\": 53328,
  "(||": 26390,
  "(||\\": 36062,
  "(}": 21940,
  "(}\\": 46138,
  ")": 41,
  ")!": 3529,
  ")!!": 31341,
  ")!!}": 58721,
  ")!!}{": 55803,
  ")!!}{(": 58869,
  ")!$": 27015,
  ")!$.": 49811,
  ")!(": 16890,
  ")!)^": 57301,
  ")!.": 37428,
  ")!\\": 16546,
  ")!\\,": 40726,
  ")!^": 39120,
  ")!}": 9298,
  ")!}$": 42484,
  ")!}$$": 51929,
  ")!}(": 51722,
  ")!},": 46323,
  ")!}.": 36723,
  ")!}=\\": 63219,
  ")!}\\": 13018,
  ")!}\\,": 55529,
  ")!}\\\\": 52657,
  ")!}{": 15527,
  ")!}{(": 17449,
  ")!}{\\": 39050,
  ")!}}": 57861,
  ")\"": 5215,
  ")\")": 55083,
  ")\",": 57374,
  ")\"]": 40424,
  ")#": 33173,
  ")$": 313,
  ")$\"": 46804,
  ")$$": 3218,
  ")$&": 17095,
  ")$&$": 30406,
  ")$&$(": 49876,
  ")$&$\\": 42595,
  ")$'": 18502,
  ")$''": 49942,
  ")$(": 50035,
  ")$)": 5654,
  ")$),": 11935,
  ")$)--($(": 56612,
  ")$).": 8313,
  ")$):": 50469,
  ")$);": 13172,
  ")$){$": 61746,
  ")$,": 670,
  ")$,\\": 38600,
  ")$,\\\\": 47187,
  ")$,}": 33853,
  ")$-": 1903,
  ")$-$": 47026,
  ")$-$(": 46078,
  ")$-$\\": 43786,
  ")$--": 13931,
  ")$--$(": 55959,
  ")$---": 46731,
  ")$-\\": 35751,
  ")$-{\\": 60340,
  ")$.": 605,
  ")$.)": 21775,
  ")$.\\": 14914,
  ")$.\\\\": 12901,
  ")$.}": 9901,
  ")$.}\\": 36235,
  ")$:": 6095,
  ")$:}": 50635,
  ")$;": 5116,
  ")$;\\\\": 49772,
  ")$=": 53742,
  ")$?": 11951,
  ")$\\": 8750,
  ")$\\,": 40079,
  ")$\\,,": 43476,
  ")$\\,.": 41168,
  ")$\\;": 40746,
  ")$\\\\": 12329,
  ")$\\\\\\": 61358,
  ")$]": 8075,
  ")$]\\": 50880,
  ")$]{": 41167,
  ")$_": 44902,
  ")${\\": 49837,
  ")$}": 5435,
  ")$},": 21457,
  ")$},\\\\": 58141,
  ")$}.": 17633,
  ")$};": 10401,
  ")$}\\": 17485,
  ")$}\\\\": 33376,
  ")$}]": 50537,
  ")$}{": 32947,
  ")$}}": 19398,
  ")$}};": 38220,
  ")$~": 34233,
  ")$~\\": 32760,
  ")%": 53288,
  ")&": 5284,
  ")&&": 49827,
  ")&&\\": 45722,
  ")&(": 20919,
  ")&-": 53613,
  ")&-\\": 62512,
  ")&:=": 18070,
  ")&:=&": 43464,
  ")&:=&\\": 37721,
  ")&:=\\": 23673,
  ")&=": 6145,
  ")&=&": 8847,
  ")&=&(": 42773,
  ")&=&-": 55739,
  ")&=&-\\": 43759,
  ")&=&\\": 10253,
  ")&=(": 27768,
  ")&=(\\": 48197,
  ")&=-": 35522,
  ")&=-\\": 29058,
  ")&=\\": 6544,
  ")&=\\{": 58647,
  ")&\\": 6497,
  ")&\\\\": 46951,
  ")'": 10519,
  ")'$": 18700,
  ")'$,": 36378,
  ")'$.": 36297,
  ")''": 27693,
  ")''$": 54169,
  ")''(": 58893,
  ")'(": 17533,
  ")'(\\": 44266,
  ")',": 40293,
  ")'=": 38999,
  ")'=\\": 56171,
  ")'\\": 19423,
  ")'_": 45804,
  ")'}": 47393,
  ")(": 939,
  ")(#": 35702,
  ")(#)(": 47132,
  ")((": 18320,
  ")((\\": 37854,
  ")(-": 5682,
  ")(-.": 23444,
  ")(-\\": 26399,
  ")(.": 14522,
  ")([": 35097,
  ")(\\": 2874,
  ")(\\|": 61159,
  ")({": 56630,
  ")({\\": 26175,
  ")(|": 26398,
  ")(|\\": 49024,
  "))": 786,
  "))\"": 12380,
  "))$": 1946,
  "))$$": 12213,
  "))$)": 45902,
  "))$).": 50050,
  "))$,": 4567,
  "))$-": 19649,
  "))$.": 3588,
  "))$.\\\\": 54084,
  "))$.}": 53326,
  "))$:": 37274,
  "))$;": 24537,
  "))$}": 34210,
  "))$};": 60410,
  "))&": 41486,
  "))&=": 37907,
  "))&=&": 51817,
  "))&=&\\": 54325,
  "))&=\\": 34928,
  "))&\\": 29288,
  "))'": 45542,
  "))(": 8607,
  "))((": 53800,
  "))(\\": 15023,
  ")))": 7252,
  ")))\"": 28769,
  ")))$": 15144,
  ")))$$": 60897,
  ")))$,": 30499,
  ")))$.": 24082,
  ")))(": 59441,
  "))))": 22235,
  ")))+": 63918,
  "))),": 26879,
  "))),\\": 62376,
  ")))-": 54461,
  "))).": 23209,
  "))).$$": 56628,
  ")));": 58002,
  ")))=": 25294,
  ")))=\\": 35732,
  ")))\\": 13833,
  ")))\\\\": 31276,
  ")))^": 34068,
  ")))^{": 46978,
  ")))^{-": 62981,
  ")))_{": 47616,
  ")))}": 38264,
  ")))}{": 58231,
  "))*": 31890,
  "))*(": 53514,
  "))+": 9593,
  "))+(": 33522,
  "))+(\\": 63382,
  "))+\\": 11513,
  ")),": 4422,
  ")),$": 24681,
  ")),$$": 19867,
  ")),(": 47050,
  ")),\\": 9693,
  ")),\\,": 63485,
  ")),\\\\": 21957,
  ")),\\]": 37633,
  "))-": 8380,
  "))-(": 38629,
  "))-(\\": 55992,
  "))-\\": 10785,
  ")).": 4408,
  ")).$": 17818,
  ")).$$": 12783,
  ")).(": 44843,
  ")).\\": 27224,
  ")).\\]": 22696,
  "))/": 14858,
  "))/(": 32705,
  "))/\\": 24015,
  ")):": 19632,
  ")):=": 42728,
  ")):=\\": 38956,
  ")):\\": 44967,
  "));": 14304,
  "));\\": 50042,
  "))<": 19753,
  "))<\\": 20679,
  "))=": 3920,
  "))=(": 16526,
  "))=(\\": 28899,
  "))=-": 36061,
  "))=-\\": 37857,
  "))=[": 60917,
  "))=\\": 5697,
  "))=\\{": 34298,
  "))={\\": 48359,
  "))>": 16670,
  "))>\\": 41744,
  "))[": 29900,
  "))[\\": 48352,
  "))\\": 2076,
  "))\\)": 41398,
  "))\\,": 10568,
  "))\\,,": 41820,
  "))\\,.": 37151,
  "))\\,\\": 22071,
  "))\\;": 34111,
  "))\\<": 45820,
  "))\\\\": 8763,
  "))\\]": 24469,
  "))\\|": 35173,
  "))\\|\\": 51098,
  "))\\|^": 40067,
  "))\\|_": 49386,
  "))\\|_{": 25068,
  "))\\|_{\\": 44524,
  "))\\}": 41145,
  "))\\}$": 46477,
  "))\\}\\": 63616,
  "))\\}_{": 47654,
  "))]": 18192,
  "))]$": 51096,
  "))]\\": 33536,
  "))^": 5024,
  "))^*": 34975,
  "))^*$": 51669,
  "))^*\\": 59296,
  "))^\\": 13754,
  "))^{": 7556,
  "))^{(": 31980,
  "))^{-": 9689,
  "))^{-\\": 34552,
  "))^{\\": 10151,
  "))_": 12342,
  "))_\\": 25178,
  "))_{": 6732,
  "))_{(": 46186,
  "))_{\\": 15840,
  "))`": 44285,
  ")){\\": 44129,
  "))|": 13203,
  "))|$": 53874,
  "))|=": 58526,
  "))|\\": 20232,
  "))|^": 25896,
  "))|^{": 50993,
  "))|_{": 39913,
  "))|_{\\": 57220,
  "))}": 4949,
  "))}$": 18383,
  "))}$$": 55717,
  "))}$,": 36362,
  "))}$.": 28427,
  "))}(": 24442,
  "))}(\\": 37528,
  "))})": 45858,
  "))}+": 43537,
  "))}+\\": 52195,
  "))},": 21357,
  "))},\\": 48895,
  "))}-": 60198,
  "))}.": 19418,
  "))}.$$": 58527,
  "))}=": 31268,
  "))}=\\": 38671,
  "))}\\": 8867,
  "))}\\,": 51509,
  "))}\\\\": 25082,
  "))}^": 21951,
  "))}^{": 40242,
  "))}^{\\": 48610,
  "))}_": 51235,
  "))}_{": 34680,
  "))}_{\\": 60428,
  "))}{": 9969,
  "))}{(": 33419,
  "))}{\\": 10934,
  "))}{|": 37347,
  "))}}": 30820,
  "))}}\\": 52412,
  "))}}{\\": 61844,
  "))~": 63604,
  ")*": 5151,
  ")*(": 15835,
  ")*((": 56015,
  ")*(\\": 48819,
  ")**": 50069,
  ")**\\": 52664,
  ")*+": 42277,
  ")*+{": 17264,
  ")*+{\\": 24318,
  ")*[": 48427,
  ")*\\": 20650,
  ")*{": 11959,
  ")*{\\": 14109,
  ")*{}": 23886,
  ")*{};": 20168,
  ")*{};(": 36138,
  ")*{}=\"": 27307,
  ")*}": 41961,
  ")+": 1369,
  ")+(": 5915,
  ")+(-": 21771,
  ")+(\\": 13896,
  ")++(": 24316,
  ")++(-": 52142,
  ")+.": 26585,
  ")+[": 47457,
  ")+\\": 2080,
  ")+\\\\": 31082,
  ")+\\|": 52185,
  ")+{": 37497,
  ")+{\\": 22736,
  ")+|": 26912,
  ")+|\\": 41834,
  "),": 594,
  "),$": 5124,
  "),$$": 5742,
  "),&": 17032,
  "),&\\": 26413,
  "),(": 4053,
  "),(-": 30339,
  "),(\\": 12606,
  "),-": 25484,
  "),-\\": 34974,
  "),...,": 21604,
  "),...,\\": 34845,
  "),[": 31141,
  "),[\\": 49895,
  "),\\": 1343,
  "),\\,": 9835,
  "),\\,(": 40752,
  "),\\,\\": 18944,
  "),\\,\\,": 30364,
  "),\\,\\,\\": 60833,
  "),\\,\\,\\,": 53882,
  "),\\:": 63499,
  "),\\;": 13840,
  "),\\;\\": 31924,
  "),\\;\\;": 29521,
  "),\\;\\;\\": 51327,
  "),\\;\\;\\;": 53075,
  "),\\\\": 5099,
  "),\\\\[": 28759,
  "),\\\\\\": 61769,
  "),\\]": 10451,
  "),\\{": 56276,
  "),\\|\\": 53160,
  "),{": 51664,
  "),{\\": 21697,
  "),}": 33834,
  "),~": 17899,
  "),~(": 60750,
  "),~\\": 27179,
  "),~~": 33276,
  "),~~\\": 54577,
  "),~~~": 61321,
  ")-": 1221,
  ")-$": 21059,
  ")-(": 5943,
  ")-(-": 45502,
  ")-(\\": 14573,
  ")--": 2410,
  ")--(": 2931,
  ")--($(": 43909,
  ")--(-": 9133,
  ")--(-.": 40704,
  ")--(.": 19979,
  ")--(\\": 24605,
  ")--++(": 13358,
  ")--++(+": 63433,
  ")--++(-": 38053,
  ")-.": 58706,
  ")->": 43075,
  ")-[": 51000,
  ")-\\": 2006,
  ")-\\{": 36317,
  ")-{": 37292,
  ")-{\\": 21926,
  ")-|": 34691,
  ")-|\\": 56631,
  ").": 622,
  ").$": 4024,
  ").$$": 3417,
  ").$\\": 53370,
  ").$\\\\": 51465,
  ").$}": 50231,
  ").(": 15967,
  ").)": 54397,
  ")..": 22363,
  ")..(": 49549,
  ")...": 24896,
  ")...(": 48992,
  ")...\\": 61280,
  ").\\": 5895,
  ").\\\\": 14544,
  ").\\]": 6483,
  ").]": 30815,
  ").|": 51464,
  ").}": 8252,
  ").}\\": 33448,
  ").}}": 37983,
  ")/": 2023,
  ")/(": 7379,
  ")/(\\": 18890,
  ")/.": 31217,
  ")/.(": 58379,
  ")/\\": 4771,
  ")/{": 44686,
  ")/{\\": 29493,
  ")/|": 40908,
  "):": 2707,
  "):$": 30293,
  "):(": 28277,
  "):(\\": 49719,
  "):=": 3698,
  "):=&\\": 47784,
  "):=(": 16427,
  "):=(\\": 24907,
  "):=-": 42106,
  "):=-\\": 31864,
  "):=[": 51771,
  "):=\\": 3469,
  "):=\\{": 14889,
  "):=\\{(": 53273,
  "):=\\{\\": 28744,
  "):={\\": 38230,
  "):=|": 47330,
  "):[": 38329,
  "):\\": 7420,
  "):\\,": 25989,
  "):\\;": 44980,
  "):\\\\": 44687,
  "):]": 47782,
  "):|": 60414,
  "):}": 19114,
  "):~": 56568,
  ");": 1076,
  ");\"": 51200,
  ");$": 28267,
  ");$$": 38765,
  ");(": 16101,
  ");(-": 40381,
  ");;": 20693,
  ");\\": 8041,
  ");\\,": 40451,
  ");\\;": 58159,
  ");\\\\": 22646,
  ");}": 26089,
  ")<": 4085,
  ")<(": 37715,
  ")<+\\": 22373,
  ")<-": 42834,
  ")<-\\": 59231,
  ")<\\": 5248,
  ")=": 633,
  ")=\"": 44740,
  ")=$": 28233,
  ")=$$": 40191,
  ")=&": 17038,
  ")=&-\\": 60171,
  ")=&\\": 16024,
  ")=(": 3228,
  ")=((": 37418,
  ")=(-": 13456,
  ")=(-\\": 44908,
  ")=(\\": 6671,
  ")=({\\": 57842,
  ")=+": 47738,
  ")=+\\": 22856,
  ")=-": 6023,
  ")=-(": 32431,
  ")=-(\\": 51833,
  ")=-\\": 6473,
  ")=:": 28214,
  ")=:\\": 35464,
  ")=[": 13057,
  ")=[\\": 22563,
  ")=\\": 888,
  ")=\\#\\": 61145,
  ")=\\\\": 21249,
  ")=\\{": 6381,
  ")=\\{(": 22919,
  ")=\\{(\\": 59842,
  ")=\\{\\": 13556,
  ")=\\|": 28221,
  ")=\\|\\": 43561,
  ")={": 18130,
  ")={\\": 10495,
  ")=|": 13207,
  ")=|\\": 20768,
  ")>": 2892,
  ")>(": 40335,
  ")>-": 38913,
  ")>-\\": 40260,
  ")>\\": 9418,
  ")?": 12928,
  ")@": 41082,
  ")[": 3835,
  ")[#": 47332,
  ")[$^{": 50005,
  ")[$^{}$`{\\": 61116,
  ")[(": 33287,
  ")[(\\": 62127,
  ")[-": 21485,
  ")[[": 37168,
  ")[[\\": 33028,
  ")[\\": 9575,
  ")\\": 377,
  ")\\!": 11579,
  ")\\!+\\!": 52005,
  ")\\!+\\!\\": 60041,
  ")\\!-\\!": 43727,
  ")\\!-\\!\\": 54890,
  ")\\!=\\!": 36662,
  ")\\!=\\!\\": 45373,
  ")\\!\\": 16011,
  ")\\!\\!": 45389,
  ")\\!\\!\\": 54691,
  ")\\#": 32728,
  ")\\)": 6691,
  ")\\),": 15734,
  ")\\)-": 32761,
  ")\\).": 13482,
  ")\\)\\": 60981,
  ")\\,": 1873,
  ")\\,$": 27420,
  ")\\,$,": 62792,
  ")\\,$.": 57613,
  ")\\,(": 18255,
  ")\\,(\\": 36834,
  ")\\,,": 8570,
  ")\\,,$$": 42736,
  ")\\,,\\": 16603,
  ")\\,,\\,": 49906,
  ")\\,,\\,\\": 62388,
  ")\\,,\\\\": 32307,
  ")\\,.": 7629,
  ")\\,.$$": 27250,
  ")\\,.\\": 38307,
  ")\\,.\\]": 47073,
  ")\\,:\\,": 31788,
  ")\\,;": 63303,
  ")\\,=\\,": 21639,
  ")\\,=\\,\\": 30380,
  ")\\,\\": 4529,
  ")\\,\\,": 25677,
  ")\\,\\,\\": 42723,
  ")\\,{\\": 24903,
  ")\\,|": 47653,
  ")\\,|\\": 53761,
  ")\\,|\\,": 23442,
  ")\\,|\\,\\": 43387,
  ")\\:": 21197,
  ")\\:.": 62660,
  ")\\:\\": 48299,
  ")\\;": 6983,
  ")\\;$": 61174,
  ")\\;,": 24367,
  ")\\;,\\": 49210,
  ")\\;.": 19608,
  ")\\;.$$": 52153,
  ")\\;=\\;": 45470,
  ")\\;=\\;\\": 50759,
  ")\\;\\": 16082,
  ")\\;\\;": 37225,
  ")\\;\\;\\": 43521,
  ")\\;|\\;": 51885,
  ")\\<": 11962,
  ")\\<^": 24370,
  ")\\>": 32030,
  ")\\\\": 1919,
  ")\\\\&": 41801,
  ")\\\\&=": 47283,
  ")\\\\&=\\": 54334,
  ")\\\\&\\": 33503,
  ")\\\\[": 18127,
  ")\\\\\\": 17215,
  ")\\\\\\\\": 49481,
  ")\\]": 8029,
  ")\\{": 27608,
  ")\\{\\": 48381,
  ")\\|": 5250,
  ")\\|$": 28786,
  ")\\|$,": 63225,
  ")\\|$.": 50554,
  ")\\|,": 48774,
  ")\\|.": 47121,
  ")\\|<": 58550,
  ")\\|<\\": 41771,
  ")\\|=": 35305,
  ")\\|=\\": 55395,
  ")\\|=\\|": 63418,
  ")\\|\\": 8864,
  ")\\|\\,": 57996,
  ")\\|\\\\": 50985,
  ")\\|^": 7103,
  ")\\|^{": 19600,
  ")\\|^{\\": 44831,
  ")\\|_": 8037,
  ")\\|_\\": 15678,
  ")\\|_{": 4380,
  ")\\|_{(": 61947,
  ")\\|_{\\": 8012,
  ")\\|}": 58761,
  ")\\}": 8268,
  ")\\}$": 6389,
  ")\\}$$": 29592,
  ")\\}$,": 11876,
  ")\\}$,\\\\": 61952,
  ")\\}$.": 9924,
  ")\\}$;": 60162,
  ")\\}&": 61213,
  ")\\})": 45769,
  ")\\})$": 58216,
  ")\\})\\": 60744,
  ")\\}+": 59138,
  ")\\}+\\": 62461,
  ")\\},": 15811,
  ")\\},$$": 45069,
  ")\\},\\": 34004,
  ")\\},\\\\": 45205,
  ")\\}.": 14243,
  ")\\}.$": 43843,
  ")\\}.$$": 25737,
  ")\\}.\\]": 47060,
  ")\\}=": 29436,
  ")\\}=\\": 33094,
  ")\\}=\\{": 59203,
  ")\\}\\": 11636,
  ")\\}\\\\": 28448,
  ")\\}\\]": 59051,
  ")\\}^": 40169,
  ")\\}^{": 54995,
  ")\\}^{-": 57127,
  ")\\}_": 29405,
  ")\\}_{": 8263,
  ")\\}_{\\": 29249,
  ")\\}|": 63692,
  ")\\}}": 27579,
  ")\\}}\\": 37879,
  ")]": 1338,
  ")]$": 7662,
  ")]$$": 39066,
  ")]$,": 15392,
  ")]$-": 54073,
  ")]$.": 12712,
  ")]$\\": 36314,
  ")](": 19854,
  ")](\\": 32181,
  ")])": 26308,
  ")])$": 54408,
  ")])\\": 52046,
  ")]+": 29177,
  ")]+\\": 31955,
  ")],": 13991,
  ")],\\": 32849,
  ")]-": 33927,
  ")]-\\": 34396,
  ")].": 14886,
  ")].$": 62385,
  ")].$$": 42480,
  ")]/": 49245,
  ")];": 48142,
  ")]<\\": 62587,
  ")]=": 13610,
  ")]=[": 43618,
  ")]=[\\": 59768,
  ")]=\\": 18314,
  ")][": 42418,
  ")]\\": 7269,
  ")]\\,": 30988,
  ")]\\\\": 20162,
  ")]]": 59004,
  ")]^": 11033,
  ")]^\\": 30397,
  ")]^{": 16466,
  ")]^{-": 21756,
  ")]^{\\": 21599,
  ")]_": 18103,
  ")]_\\": 33794,
  ")]_{": 15880,
  ")]_{\\": 23376,
  ")]{": 5340,
  ")]{\\": 27040,
  ")]|": 58533,
  ")]}": 18441,
  ")]}$": 55663,
  ")]}\\": 33822,
  ")]}{": 36392,
  ")]}{\\": 33099,
  ")^": 799,
  ")^(": 45586,
  ")^*": 6070,
  ")^*$": 12412,
  ")^*$,": 25964,
  ")^*$.": 21833,
  ")^*(": 22507,
  ")^*(\\": 29658,
  ")^*)": 40709,
  ")^*)$": 61523,
  ")^*)\\": 63539,
  ")^*,": 37648,
  ")^*.": 47167,
  ")^*=": 31758,
  ")^*=\\": 38886,
  ")^*\\": 11063,
  ")^*}": 32363,
  ")^+": 9635,
  ")^+$": 24135,
  ")^+$,": 46597,
  ")^+$.": 44530,
  ")^+,": 50381,
  ")^+\\": 26519,
  ")^-": 21650,
  ")^-$": 53069,
  ")^-\\": 55578,
  ")^\\": 2675,
  ")^\\#": 50499,
  ")^{": 998,
  ")^{(": 6683,
  ")^{(-": 41474,
  ")^{(\\": 20491,
  ")^{(|": 59019,
  ")^{*": 25318,
  ")^{**": 38632,
  ")^{*}": 19201,
  ")^{*}$": 47815,
  ")^{*}\\": 33197,
  ")^{+": 33449,
  ")^{+}": 42100,
  ")^{+}\\": 59613,
  ")^{-": 1769,
  ")^{-(": 19905,
  ")^{-(\\": 46077,
  ")^{-\\": 5691,
  ")^{[": 18064,
  ")^{[\\": 48353,
  ")^{\\": 1642,
  ")^{\\!": 35830,
  ")^{\\!\\": 56706,
  ")^{\\!\\!": 56348,
  ")^{\\#": 34236,
  ")^{\\,": 48277,
  ")^{\\{": 62295,
  ")^{{": 29714,
  ")^{{\\": 31319,
  ")^{|": 11751,
  ")^{|\\": 15968,
  ")_": 2117,
  ")_!": 44974,
  ")_*": 13764,
  ")_*$": 43127,
  ")_*(": 33060,
  ")_*(\\": 35583,
  ")_*\\": 20400,
  ")_*}": 62021,
  ")_+": 11995,
  ")_+$": 28859,
  ")_+$,": 61888,
  ")_+$.": 55831,
  ")_+,": 53484,
  ")_+\\": 27683,
  ")_+^": 36181,
  ")_+^{": 56807,
  ")_+^{\\": 56656,
  ")_+}": 60126,
  ")_-": 27380,
  ")_-\\": 60497,
  ")_\\": 4903,
  ")_{": 1626,
  ")_{(": 12191,
  ")_{(\\": 34502,
  ")_{*}": 59619,
  ")_{+": 28179,
  ")_{+}": 50495,
  ")_{,": 53380,
  ")_{-": 23634,
  ")_{-\\": 63103,
  ")_{/": 43227,
  ")_{<": 45780,
  ")_{>": 57439,
  ")_{[": 24899,
  ")_{\\": 3377,
  ")_{{\\": 42132,
  ")_{|": 19986,
  ")_{|\\": 36098,
  ")`": 11944,
  ")`,": 36294,
  ")`]": 56655,
  ")`|": 47673,
  "){": 1656,
  "){$": 4347,
  "){$(": 29990,
  "){$+": 48686,
  "){$-": 28197,
  "){$\\": 5467,
  "){$_": 26872,
  "){${": 50503,
  "){${\\": 33555,
  "){(": 30253,
  "){.": 10937,
  "){.}": 60683,
  "){\\": 1884,
  "){{": 48311,
  "){{\\": 10417,
  "){}": 24876,
  "){};": 9955,
  "){}=\"": 56284,
  "){}^": 45112,
  "){}}": 58086,
  ")|": 1368,
  ")|$": 8332,
  ")|$$": 46434,
  ")|$,": 17438,
  ")|$.": 12763,
  ")|&\\": 24148,
  ")|(": 26300,
  ")|(\\": 57607,
  ")|)": 27960,
  ")|)$": 61149,
  ")|)\\": 42272,
  ")|+": 20227,
  ")|+\\": 27613,
  ")|+|": 21958,
  ")|+|\\": 31412,
  ")|,": 18234,
  ")|,\\": 41463,
  ")|,|": 61150,
  ")|-": 24031,
  ")|-\\": 48511,
  ")|-|": 42442,
  ")|.": 17709,
  ")|.$$": 41464,
  ")|/": 39505,
  ")|:": 42995,
  ")|<": 17844,
  ")|<\\": 15613,
  ")|=": 9195,
  ")|=\\": 18262,
  ")|=|": 21751,
  ")|=|\\": 28315,
  ")|>": 19099,
  ")|>\\": 29455,
  ")|\\": 3257,
  ")|\\,": 16401,
  ")|\\,\\": 38563,
  ")|\\;": 60763,
  ")|\\\\": 21186,
  ")|^": 3670,
  ")|^\\": 28321,
  ")|^{": 7544,
  ")|^{-": 23178,
  ")|^{-\\": 57934,
  ")|^{\\": 17781,
  ")|_": 11642,
  ")|_\\": 29649,
  ")|_{": 8776,
  ")|_{\\": 11498,
  ")|{": 58013,
  ")|{\\": 40311,
  ")||": 14407,
  ")||\\": 21459,
  ")||^": 24631,
  ")||_": 26848,
  ")||_\\": 55588,
  ")||_{": 17550,
  ")||_{\\": 38828,
  ")|}": 13402,
  ")|}$": 46317,
  ")|},": 53377,
  ")|}.": 49506,
  ")|}\\": 18552,
  ")|}{": 14967,
  ")|}{(": 53689,
  ")|}{\\": 21600,
  ")|}{|": 17210,
  ")|}{|\\": 34468,
  ")}": 477,
  ")}\"": 48454,
  ")}\"]": 52082,
  ")}$": 1540,
  ")}$$": 9671,
  ")}$&": 31932,
  ")}$'": 44210,
  ")}$)": 27275,
  ")}$),": 53759,
  ")}$).": 35539,
  ")}$,": 3948,
  ")}$-": 15193,
  ")}$.": 3528,
  ")}$.\\\\": 55528,
  ")}$.}": 41871,
  ")}$:": 26609,
  ")}$;": 24017,
  ")}$\\": 47951,
  ")}$\\\\": 53161,
  ")}$]": 34209,
  ")}$}": 17982,
  ")}$};": 29092,
  ")}$}}": 55589,
  ")}&": 15195,
  ")}&=": 29257,
  ")}&=&": 41589,
  ")}&=&\\": 47272,
  ")}&=\\": 25521,
  ")}&\\": 15338,
  ")}'": 60813,
  ")}(": 1772,
  ")}((": 29831,
  ")}((\\": 55590,
  ")}(-": 18359,
  ")}(-\\": 47742,
  ")}([": 40586,
  ")}(\\": 3140,
  ")}({": 52828,
  ")}({\\": 20669,
  ")}(|": 50332,
  ")}(|\\": 60493,
  ")})": 2603,
  ")})$": 7001,
  ")})$$": 45581,
  ")})$,": 14574,
  ")})$-": 61579,
  ")})$.": 12545,
  ")})(": 21337,
  ")})(\\": 35421,
  ")}))": 26544,
  ")}))$": 47656,
  ")}))\\": 37914,
  ")})+": 34315,
  ")})+\\": 35737,
  ")}),": 12211,
  ")}),\\": 28047,
  ")})-": 27337,
  ")})-\\": 32890,
  ")}).": 13930,
  ")}).$$": 44536,
  ")})/": 60015,
  ")});": 19553,
  ")})=": 15390,
  ")})=\\": 19796,
  ")})>": 63519,
  ")})\\": 6935,
  ")})\\,": 44653,
  ")})\\\\": 24411,
  ")})]": 58022,
  ")})^": 13204,
  ")})^\\": 30365,
  ")})^{": 19645,
  ")})^{-": 20928,
  ")})^{\\": 23029,
  ")})_": 27338,
  ")})_\\": 63306,
  ")})_{": 14853,
  ")})_{(": 52239,
  ")})_{\\": 36743,
  ")})|": 51719,
  ")})}": 19355,
  ")})}$": 61504,
  ")})}\\": 30928,
  ")})}{": 34528,
  ")})}{\\": 38125,
  ")}*": 61752,
  ")}+": 6394,
  ")}+(": 36094,
  ")}+\\": 6150,
  ")}+\\|": 22882,
  ")}+\\|\\": 26605,
  ")}+{\\": 60033,
  ")},": 2419,
  ")},$": 23638,
  ")},$$": 18173,
  ")},&": 60498,
  ")},...,": 40384,
  ")},...,\\": 59081,
  ")},\\": 4744,
  ")},\\,": 33574,
  ")},\\,\\": 61219,
  ")},\\;": 56353,
  ")},\\\\": 17395,
  ")},\\]": 31037,
  ")},{": 20357,
  ")},{(": 59546,
  ")},{\\": 37568,
  ")},~": 56004,
  ")}-": 6245,
  ")}-(": 49129,
  ")}-\\": 7602,
  ")}-{\\": 53540,
  ")}.": 3156,
  ")}.$": 18639,
  ")}.$$": 11504,
  ")}.\\": 18026,
  ")}.\\\\": 61249,
  ")}.\\]": 20265,
  ")}.}": 59861,
  ")}/": 15905,
  ")}/(": 58355,
  ")}/\\": 23860,
  ")}/{": 39577,
  ")}/{\\": 46031,
  ")}:": 11865,
  ")}:=": 20074,
  ")}:=\\": 17953,
  ")}:\\": 25331,
  ")};": 9624,
  ")};\\": 31216,
  ")}<": 17685,
  ")}<\\": 15575,
  ")}=": 4115,
  ")}=\"": 37429,
  ")}=(": 18780,
  ")}=(-": 58390,
  ")}=(\\": 30860,
  ")}=-": 32017,
  ")}=-\\": 29371,
  ")}=[": 58252,
  ")}=\\": 4845,
  ")}=\\{": 31165,
  ")}=\\{\\": 54958,
  ")}=\\|": 49042,
  ")}={": 58695,
  ")}={\\": 41921,
  ")}>": 16286,
  ")}>\\": 37291,
  ")}[": 12375,
  ")}[\\": 19451,
  ")}\\": 1015,
  ")}\\!": 32569,
  ")}\\!\\": 41488,
  ")}\\!\\!": 61596,
  ")}\\)": 30299,
  ")}\\).": 61687,
  ")}\\,": 7325,
  ")}\\,,": 25535,
  ")}\\,,\\": 54599,
  ")}\\,.": 21877,
  ")}\\,\\": 14164,
  ")}\\,\\,": 60488,
  ")}\\;": 21222,
  ")}\\;.": 58659,
  ")}\\;\\": 49419,
  ")}\\\\": 5755,
  ")}\\\\[": 42008,
  ")}\\\\\\": 57599,
  ")}\\]": 25858,
  ")}\\{": 40644,
  ")}\\{\\": 53219,
  ")}\\|": 13951,
  ")}\\|\\": 16523,
  ")}\\|^": 27445,
  ")}\\|_": 22605,
  ")}\\|_\\": 48922,
  ")}\\|_{": 19202,
  ")}\\|_{\\": 35919,
  ")}\\}": 32054,
  ")}\\}$": 21635,
  ")}\\}$,": 44835,
  ")}\\}$.": 39586,
  ")}\\},": 63714,
  ")}\\}\\": 43345,
  ")}\\}_{": 20890,
  ")}]": 5341,
  ")}]$": 26018,
  ")}]$,": 53936,
  ")}]$.": 47899,
  ")}](": 56125,
  ")}],": 55709,
  ")}]=": 48760,
  ")}]\\": 24791,
  ")}]_": 62867,
  ")}]_{": 44867,
  ")}^": 3855,
  ")}^*": 34087,
  ")}^*\\": 58694,
  ")}^\\": 13073,
  ")}^{": 5811,
  ")}^{(": 13080,
  ")}^{(\\": 41003,
  ")}^{-": 13697,
  ")}^{-\\": 60324,
  ")}^{\\": 7972,
  ")}_": 3028,
  ")}_\\": 9548,
  ")}_{": 2918,
  ")}_{(": 17463,
  ")}_{(\\": 35608,
  ")}_{-": 32421,
  ")}_{=": 49388,
  ")}_{[": 32810,
  ")}_{\\": 5141,
  ")}_{{\\": 43857,
  ")}`": 55185,
  ")}{": 1331,
  ")}{(": 5977,
  ")}{(-": 63824,
  ")}{(\\": 14171,
  ")}{-": 39046,
  ")}{-\\": 48034,
  ")}{=": 46547,
  ")}{=}": 19515,
  ")}{=}&": 48809,
  ")}{=}\\": 39915,
  ")}{[": 35893,
  ")}{\\": 1987,
  ")}{\\|": 29368,
  ")}{\\|\\": 37911,
  ")}{{": 43719,
  ")}{{\\": 28311,
  ")}{|": 10617,
  ")}{|\\": 17609,
  ")}{}": 41071,
  ")}|": 8281,
  ")}|$": 42691,
  ")}|=": 54391,
  ")}|=\\": 52876,
  ")}|\\": 12272,
  ")}|^": 20225,
  ")}|^{": 40899,
  ")}|_": 49322,
  ")}|_{": 33987,
  ")}|_{\\": 47358,
  ")}||": 47231,
  ")}||\\": 61220,
  ")}|}": 45107,
  ")}|}}": 53544,
  ")}}": 2595,
  ")}}$": 10957,
  ")}}$$": 41428,
  ")}}$,": 23004,
  ")}}$.": 19794,
  ")}}(": 11677,
  ")}}(\\": 17121,
  ")}})": 28377,
  ")}})$": 44247,
  ")}})\\": 45784,
  ")}}+": 34996,
  ")}}+\\": 34978,
  ")}},": 13156,
  ")}},\\": 29570,
  ")}}-": 39605,
  ")}}-\\": 39217,
  ")}}.": 15203,
  ")}}.$$": 47500,
  ")}};": 50236,
  ")}}=": 24462,
  ")}}=\\": 27182,
  ")}}[": 25708,
  ")}}\\": 5567,
  ")}}\\,": 34295,
  ")}}\\,\\": 60249,
  ")}}\\\\": 22566,
  ")}}\\|": 59605,
  ")}}]": 35236,
  ")}}^": 21081,
  ")}}^\\": 48390,
  ")}}^{": 25256,
  ")}}^{(": 52092,
  ")}}^{-": 46192,
  ")}}^{\\": 28341,
  ")}}_": 28740,
  ")}}_{": 24872,
  ")}}_{\\": 30862,
  ")}}{": 6797,
  ")}}{(": 23195,
  ")}}{(\\": 50743,
  ")}}{=}": 63426,
  ")}}{\\": 8311,
  ")}}{\\|": 60036,
  ")}}{{": 37142,
  ")}}{{\\": 40234,
  ")}}{{{": 51936,
  ")}}{|": 36306,
  ")}}|": 52890,
  ")}}}": 15408,
  ")}}}$": 58092,
  ")}}}\\": 29665,
  ")}}}{": 45862,
  ")}}}{\\": 42157,
  ")}}}}": 62691,
  ")}~": 33832,
  ")}~\\": 45731,
  ")~": 8146,
  ")~$": 45676,
  ")~$\\": 53040,
  ")~(": 58894,
  ")~,": 29040,
  ")~.": 27128,
  ")~=~": 46086,
  ")~=~\\": 58876,
  ")~\\": 12577,
  ")~|~": 49394,
  ")~~": 37259,
  ")~~\\": 46916,
  "*": 42,
  "*\"": 41904,
  "*#": 14981,
  "*$": 20569,
  "*$-": 35613,
  "*$}": 45025,
  "*'": 26258,
  "*(": 6861,
  "*((": 47258,
  "*(-": 49636,
  "*(\\": 24564,
  "*)": 14031,
  "*)$": 48699,
  "*),": 30482,
  "*)]": 15500,
  "*)},": 62066,
  "*)}]": 36557,
  "**": 4259,
  "**)": 37799,
  "***": 42056,
  "****": 7747,
  "********": 11799,
  "****************": 18232,
  "********************************": 30733,
  "****************************************************************": 56667,
  "**@{},": 35365,
  "**\\": 35549,
  "**}": 45195,
  "*+": 40839,
  "*+[": 57811,
  "*+{\\": 27143,
  "*,": 15327,
  "*-": 10748,
  "*.": 24750,
  "*<": 58825,
  "*=": 47478,
  "*>": 18195,
  "*>,": 44303,
  "*>^": 58271,
  "*[": 22624,
  "*\\": 3742,
  "*]": 22793,
  "*]]": 46493,
  "*_": 22888,
  "*_\\": 32071,
  "*_{": 38237,
  "*_{\\": 45024,
  "*{": 3683,
  "*{-": 16326,
  "*{.": 29597,
  "*{\\": 14415,
  "*{}&": 39246,
  "*{}&*{}&": 50816,
  "*{}\\": 30070,
  "*|": 59033,
  "*}": 489,
  "*}$": 19327,
  "*}$$": 30103,
  "*}$,": 57109,
  "*}$.": 56596,
  "*}&": 44491,
  "*}&\\": 51913,
  "*}(": 15966,
  "*}(\\": 17285,
  "*})": 29450,
  "*}),": 59409,
  "*},": 23884,
  "*}.": 34290,
  "*}[": 11309,
  "*}[!": 27306,
  "*}[#": 46454,
  "*}\\": 4751,
  "*}\\\\": 47885,
  "*}_": 31785,
  "*}_{": 30275,
  "*}{": 8406,
  "*}{\\": 14098,
  "*}{\\@": 49783,
  "*}}": 17727,
  "+": 43,
  "+#": 38835,
  "+$": 20579,
  "+$,": 53665,
  "+$.": 56740,
  "+&": 30453,
  "+&\\": 31371,
  "+(": 2579,
  "+((": 47602,
  "+(-": 9185,
  "+(-\\": 49195,
  "+(\\": 7152,
  "+)": 19231,
  "+)$": 42681,
  "+)}": 62159,
  "+*": 59972,
  "++": 11169,
  "++(": 11189,
  "++(-": 32191,
  "++)": 48531,
  "++++": 54662,
  "++}": 46528,
  "+,": 17883,
  "+,-\\": 38064,
  "+,\\": 43953,
  "+-": 25466,
  "+-}": 62734,
  "+.": 18273,
  "+...": 29402,
  "+...+": 17884,
  "+...+\\": 50019,
  "+[": 12251,
  "+[\\": 23997,
  "+\\": 505,
  "+\\!": 9107,
  "+\\!\\": 15551,
  "+\\!\\!": 42692,
  "+\\,": 16560,
  "+\\,\\": 24000,
  "+\\;": 33988,
  "+\\\\": 22878,
  "+\\{": 32422,
  "+\\|": 8733,
  "+\\|(": 59607,
  "+\\|\\": 9798,
  "+_": 42027,
  "+{": 9430,
  "+{\\": 8312,
  "+|": 4014,
  "+|\\": 5739,
  "+||": 31718,
  "+||\\": 34489,
  "+}": 5357,
  "+}$": 15265,
  "+}$,": 47310,
  "+}$.": 45723,
  "+}(": 24648,
  "+}(\\": 34187,
  "+})": 29637,
  "+}),": 59817,
  "+},": 24287,
  "+}.": 35600,
  "+}\\": 14697,
  "+}^": 42460,
  "+}^\\": 61370,
  "+}^{": 44011,
  "+}^{\\": 37529,
  "+}_": 55626,
  "+}_{": 53196,
  "+}}": 44728,
  "+~": 41052,
  ",": 44,
  ",\"": 8900,
  ",\"\\": 14798,
  ",\"{\\": 55740,
  ",#": 11688,
  ",$": 2164,
  ",$$": 3753,
  ",$\\": 25637,
  ",$\\\\": 42849,
  ",$}": 48790,
  ",&": 9203,
  ",&&": 43434,
  ",&&\\": 54558,
  ",&\\": 13164,
  ",&\\\\": 58181,
  ",'": 30412,
  ",''": 20791,
  ",(": 4194,
  ",(-": 32899,
  ",(-\\": 55765,
  ",(\\": 8807,
  ",)": 57481,
  ",*": 9555,
  ",*)": 52775,
  ",*)$": 31392,
  ",*,": 47672,
  ",*}": 14166,
  ",*}$": 30155,
  ",*}(": 24491,
  ",*}(\\": 37743,
  ",*}\\": 29169,
  ",*}_": 44531,
  ",*}_{": 61266,
  ",+": 6306,
  ",+)$": 28067,
  ",+)$.": 58873,
  ",+,": 37962,
  ",+,\\": 35996,
  ",+\\": 6474,
  ",+}": 25519,
  ",+}$": 27426,
  ",+}$,": 59018,
  ",+}$.": 60925,
  ",+}(": 26133,
  ",+}(\\": 40457,
  ",+},": 63959,
  ",+}\\": 32355,
  ",+}^": 52967,
  ",+}^{": 53275,
  ",+}_": 53701,
  ",+}_{": 49726,
  ",+}}": 61524,
  ",,": 23619,
  ",,\\": 56532,
  ",-": 1077,
  ",-(": 40278,
  ",-)": 34525,
  ",-)$": 20559,
  ",-)$,": 60680,
  ",-)$.": 47816,
  ",-)\\": 42009,
  ",-,": 34828,
  ",-.": 6068,
  ",->,": 27953,
  ",->,>=": 58323,
  ",->]": 15050,
  ",->](": 28920,
  ",-\\": 6433,
  ",-]": 41862,
  ",-}": 29526,
  ",-}$": 34091,
  ",-}(": 31131,
  ",-}(\\": 45896,
  ",-}\\": 36266,
  ",-}_": 58628,
  ",-}_{": 58704,
  ",.": 4076,
  ",.)": 47051,
  ",.)$": 40831,
  ",..": 2613,
  ",..,": 14346,
  ",..,\\": 54713,
  ",...": 7345,
  ",...$": 26871,
  ",...$,": 54600,
  ",...)$": 63232,
  ",...,": 3117,
  ",...,-": 55399,
  ",...,\\": 9424,
  ",....": 47910,
  ",....,": 39852,
  ",...\\": 24050,
  ",...\\}$": 55103,
  ",:": 24525,
  ",<": 27120,
  ",<-": 34307,
  ",<-]": 50252,
  ",<_": 49269,
  ",>": 50254,
  ",>=": 22118,
  ",?": 41277,
  ",[": 6899,
  ",[-": 53409,
  ",[\\": 12144,
  ",\\": 340,
  ",\\!": 24430,
  ",\\!\\": 55648,
  ",\\#": 49650,
  ",\\)": 31763,
  ",\\,": 2215,
  ",\\,$": 38261,
  ",\\,(": 36081,
  ",\\,-": 45273,
  ",\\,[": 49296,
  ",\\,\\": 3696,
  ",\\,\\,": 10478,
  ",\\,\\,\\": 19239,
  ",\\,\\,\\,": 18953,
  ",\\,\\,\\,\\": 13491,
  ",\\,\\,\\,\\,": 34214,
  ",\\,\\,\\,\\,\\": 60114,
  ",\\,\\,\\,\\,\\,": 57023,
  ",\\,\\,\\,\\,\\,\\,\\,\\": 32716,
  ",\\,{\\": 44246,
  ",\\,|": 53955,
  ",\\,|\\": 59545,
  ",\\:": 20429,
  ",\\:\\": 42951,
  ",\\;": 5865,
  ",\\;\\": 13500,
  ",\\;\\;": 15731,
  ",\\;\\;\\": 22315,
  ",\\;\\;\\;": 28961,
  ",\\;\\;\\;\\": 54216,
  ",\\<": 21862,
  ",\\\\": 2353,
  ",\\\\[": 14322,
  ",\\\\\\": 31589,
  ",\\]": 7025,
  ",\\{": 6744,
  ",\\{\\": 16650,
  ",\\|": 20128,
  ",\\|\\": 17535,
  ",]": 42281,
  ",_": 25316,
  ",{": 8814,
  ",{-": 60543,
  ",{\\": 4799,
  ",{{\\": 48749,
  ",{}^": 56435,
  ",|": 10439,
  ",|.": 49687,
  ",|\\": 13771,
  ",}": 6450,
  ",}$": 55627,
  ",}\\": 26126,
  ",}\\\\": 22541,
  ",}}": 46529,
  ",~": 6027,
  ",~$": 32802,
  ",~$\\": 38971,
  ",~\\": 9004,
  ",~~": 16878,
  ",~~\\": 26556,
  ",~~~": 34803,
  ",~~~\\": 53550,
  ",~~~~": 44893,
  ",âĢ¦": 63345,
  "-": 45,
  "-#": 54042,
  "-$": 3552,
  "-$(": 27457,
  "-$(\\": 51527,
  "-$*$": 36498,
  "-$\\": 9717,
  "-&": 45644,
  "-&\\": 49163,
  "-'": 21440,
  "-(": 3348,
  "-((": 55628,
  "-(-": 18677,
  "-(-\\": 61974,
  "-(\\": 7362,
  "-)": 10456,
  "-)$": 46095,
  "-),": 47603,
  "-)=": 60057,
  "-)\\": 43545,
  "-*": 31929,
  "-*}": 56380,
  "-+": 61973,
  "-,": 17991,
  "-,-\\": 60872,
  "--": 980,
  "--$": 38048,
  "--&": 62487,
  "--(": 22811,
  "--++(": 55309,
  "---": 6281,
  "---+": 59472,
  "----": 3953,
  "--------": 6092,
  "------------": 62516,
  "----------------": 9600,
  "--------------------------------": 16470,
  "----------------------------------------------------------------": 31947,
  "------------------------------------------------------------------------": 33827,
  "-->": 41092,
  "--\\": 50675,
  "--]": 27311,
  "--{\\": 61328,
  "--}": 44877,
  "-.": 14380,
  "-/": 28121,
  "-:": 48441,
  "->": 8147,
  "->]": 48374,
  "->}[": 25593,
  "-[": 17090,
  "-[\\": 25575,
  "-\\": 439,
  "-\\!": 7658,
  "-\\!\\": 14474,
  "-\\!\\!": 41841,
  "-\\#": 62368,
  "-\\'": 28615,
  "-\\,": 18895,
  "-\\,\\": 30394,
  "-\\/": 40663,
  "-\\;": 45887,
  "-\\<": 63181,
  "-\\\\": 32031,
  "-\\{": 12511,
  "-\\{\\": 44549,
  "-\\|": 19122,
  "-\\|\\": 27849,
  "-]": 46414,
  "-{": 11344,
  "-{\\": 8768,
  "-{{": 56037,
  "-|": 6608,
  "-|\\": 10048,
  "-||": 62160,
  "-}": 9565,
  "-}$": 29670,
  "-}(": 28227,
  "-}(\\": 39104,
  "-})": 27156,
  "-})\\": 47259,
  "-}+": 51696,
  "-},": 24013,
  "-}.": 54300,
  "-}\\": 19507,
  "-}^": 42813,
  "-}^{": 48791,
  "-}^{\\": 59257,
  "-}}": 47052,
  ".": 46,
  ".\"": 13020,
  ".$": 1814,
  ".$$": 2109,
  ".$$\\": 62934,
  ".$)": 53078,
  ".$,": 38194,
  ".$.": 48585,
  ".$\\": 17599,
  ".$\\\\": 25953,
  ".$]": 50428,
  ".$}": 23207,
  ".&": 15545,
  ".&.&": 25555,
  ".&.&.&.&": 52112,
  ".&\\": 58963,
  ".'": 25079,
  ".''": 17106,
  ".(": 6540,
  ".((": 47633,
  ".(\\": 10111,
  ".)": 3691,
  ".)$": 28496,
  ".),": 24590,
  ".)--": 19750,
  ".).": 19180,
  ".);": 19477,
  ".)\\": 45763,
  ".)}": 28838,
  ".*": 17454,
  ".+": 27963,
  ".+\\": 30007,
  ".,": 1230,
  ".,-": 27679,
  ".,.": 49999,
  ".,.\\": 55585,
  ".,\\": 28548,
  ".,][]{": 44522,
  ".,}": 30651,
  ".,~": 49660,
  ".,~\\": 21002,
  ".-": 11293,
  ".-\\": 41053,
  "..": 959,
  "..,": 27093,
  "...": 4185,
  "...$": 26542,
  "...$$": 54192,
  "...&": 43569,
  "...(": 61166,
  "...)": 32211,
  "...+": 14570,
  "...+\\": 38103,
  "...,": 8789,
  "...,\\": 15382,
  "...-": 61516,
  "....": 9996,
  ".....": 39892,
  "......": 53397,
  "........": 21213,
  "................": 41818,
  "...=": 50006,
  "...\\": 12258,
  "...\\\\": 52887,
  "...]": 42547,
  "...}": 43749,
  "../": 36655,
  "..<": 25670,
  "..\\": 38631,
  "..}": 61237,
  "./": 62545,
  ".:": 15174,
  ".;": 32397,
  ".@": 61464,
  ".[": 23894,
  ".\\": 1424,
  ".\\!": 33288,
  ".\\)": 31123,
  ".\\,": 8844,
  ".\\,$": 49518,
  ".\\,(\\": 47466,
  ".\\,\\": 17807,
  ".\\/}": 47701,
  ".\\;": 28418,
  ".\\;\\;": 59938,
  ".\\<": 19911,
  ".\\@": 22860,
  ".\\\\": 3848,
  ".\\\\[": 28948,
  ".\\\\\\": 59013,
  ".\\\\\\\\": 48873,
  ".\\]": 4410,
  ".]": 7709,
  ".][]{": 57972,
  ".]{": 17196,
  ".]{\\": 35331,
  "._": 45565,
  ".{": 25870,
  ".{\\": 37006,
  ".{}": 61371,
  ".|": 19305,
  ".|<": 53558,
  ".||": 46139,
  ".}": 1409,
  ".}$": 23501,
  ".}$$": 30493,
  ".}&": 55513,
  ".}(": 37927,
  ".}(\\": 52451,
  ".})": 32110,
  ".}).": 52793,
  ".},": 9103,
  ".}.": 12630,
  ".}:": 42603,
  ".}\\": 6723,
  ".}\\,": 49688,
  ".}\\;": 45485,
  ".}\\\\": 19658,
  ".}]": 25013,
  ".}{": 45124,
  ".}{\\": 31672,
  ".}}": 10185,
  ".}}\\": 36252,
  ".}}{\\": 48951,
  ".}}}": 54226,
  ".}~": 29766,
  ".}~\\": 25421,
  ".~": 2518,
  ".~$": 14506,
  ".~$\\": 16928,
  ".~(": 20565,
  ".~(\\": 8520,
  ".~.~": 47655,
  ".~\\": 2873,
  ".~{\\": 56868,
  ".~}": 53010,
  "/": 47,
  "/\"": 42529,
  "/#": 55693,
  "/$": 20373,
  "/$\\": 32412,
  "/(": 3133,
  "/((": 46761,
  "/(\\": 8755,
  "/*": 23373,
  "/*(": 35411,
  "/,": 51847,
  "/-": 20086,
  "/-!": 50443,
  "/--": 19627,
  "/.": 7185,
  "/.(": 26882,
  "//": 5927,
  "//\\": 51236,
  "/:": 48952,
  "/<": 48540,
  "/[": 9616,
  "/[\\": 44189,
  "/\\": 1175,
  "/\\!": 50492,
  "/\\!/": 60335,
  "/\\!\\": 62210,
  "/\\\"": 25380,
  "/\\,": 45196,
  "/\\{": 40710,
  "/\\{\\": 55718,
  "/\\|": 26784,
  "/\\|\\": 38463,
  "/^": 11858,
  "/^.": 56585,
  "/^/[": 31908,
  "/_": 13452,
  "/_/[": 41547,
