{
  "add_prefix_space": false,
  "bos_token": "<bos>",
  "byte_to_unicode_version": "gpt2",
  "config_hash": "1b05f1502621667fa683e90b4e62561ccb9897af1e498de5f5c53e300e74a2fb",
  "eos_token": "<eos>",
  "model_max_length": 1024,
  "num_merges": 63718,
  "pad_token": "<pad>",
  "pattern": "'(?:[sdmt]|ll|ve|re)| ?\\\\(?:begin|end)\\{(?:align|alignat|aligned|equation|gather|gathered|multline|cases|split|matrix|pmatrix|bmatrix|vmatrix|Vmatrix|smallmatrix|array|tabular|itemize|enumerate|proof|theorem|lemma|corollary)\\*?\\}| ?(?:\\$\\$|\\$|\\\\\\(|\\\\\\)|\\\\\\[|\\\\\\])| ?\\\\(?:[A-Za-z@]+[*]?|.)| ?[_^](?:\\{\\\\(?:text|mathrm|mathbf|mathit|operatorname)\\{[\\p{L}\\p{N} .,:;+\\-]{1,24}\\}\\}|\\{(?:\\\\[A-Za-z@]+[*]?|[\\p{L}\\p{N}+\\-*/=.,:;()]){1,16}\\}|[\\p{L}\\p{N}])|(?:\\A|(?<=\\n))[ \\t]{0,3}#{1,6}(?=[ \\t])|(?:\\A|(?<=\\n))[ \\t]{0,3}[-+*][ \\t]+\\[[ xX]\\](?=[ \\t]|$)| ?\\[[ xX]\\](?=[ \\t])| ?\\p{L}++| ?\\p{N}++| ?[^\\s\\p{L}\\p{N}]++|\\s++$|\\s+(?!\\S)|\\s",
  "pattern_alias": "md_latex_fast_v2",
  "pattern_flags": 0,
  "pattern_hash": "32b826357fd24b8ae9d7cd7e2e77f0cdb09134b3210182f3f4b8af92910dde7b",
  "special_tokens": [
    "<|endoftext|>",
    "</s>",
    "<eos>",
    "<s>",
    "<bos>",
    "<pad>",
    "<unk>",
    "<|system|>",
    "<|user|>",
    "<|assistant|>",
    "<|im_start|>",
    "<|im_end|>",
    "<|endofmessage|>",
    "<|sep|>",
    "<|summarize|>",
    "<|translate|>",
    "<|code|>",
    "<mask>",
    "<fim_prefix>",
    "<fim_middle>",
    "<fim_suffix>",
    "<|title|>",
    "<|url|>",
    "<|date|>",
    "<|tool|>",
    "<|function_call|>"
  ],
  "tokenizer_class": "GPT2Tokenizer",
  "training_corpus_sha256": "d91e3a3e8747c2f4fae030950b0e3e1ff5d781f81a36e59474099706ef652172",
  "unk_token": "<unk>",
  "vocab_size": 64000
}
