{
  "!": 33,
  "!!": 5023,
  "!!!": 14573,
  "!!!!": 23147,
  "!\"": 5097,
  "!'": 20685,
  "!)": 8679,
  "!),": 23289,
  "!).": 19431,
  "!,": 26546,
  "!--": 39727,
  "!<|": 7447,
  "!=": 42443,
  "!?": 36516,
  "!]": 31997,
  "!âĢĻ": 19849,
  "!âĢĿ": 4610,
  "\"": 34,
  "\"'": 46496,
  "\"(": 45304,
  "\")": 8587,
  "\"),": 18578,
  "\").": 18055,
  "\");": 22029,
  "\",": 2868,
  "\",\"": 11127,
  "\",[": 35209,
  "\"-": 43219,
  "\".": 2829,
  "\"...": 35939,
  "\".<|": 35506,
  "\".[": 8696,
  "\":": 4935,
  "\":\"": 10353,
  "\":{\"": 30052,
  "\";": 15537,
  "\">": 9263,
  "\"><": 39174,
  "\"></": 36189,
  "\"?": 23970,
  "\"[": 19443,
  "\"]": 20662,
  "\"}": 34515,
  "\"âĢĶ": 30649,
  "#": 35,
  "##": 5104,
  "###": 32285,
  "####": 9279,
  "########": 15480,
  "################": 25773,
  "################################": 45595,
  "$": 36,
  "$$": 28484,
  "$,": 47236,
  "$.": 42059,
  "%": 37,
  "%)": 6621,
  "%),": 17428,
  "%).": 20015,
  "%,": 7986,
  "%-": 36887,
  "%.": 7538,
  "%;": 32597,
  "&": 38,
  "'": 39,
  "'\"": 45751,
  "''": 15917,
  "')": 17156,
  "'),": 45796,
  "').": 40226,
  "');": 26713,
  "',": 6349,
  "',\"": 46890,
  "','": 46431,
  "'.": 8508,
  "'.\"": 39955,
  "':": 16005,
  "';": 25795,
  "'?": 49885,
  "']": 32054,
  "'d": 3016,
  "'ll": 2295,
  "'m": 1984,
  "'re": 1387,
  "'s": 425,
  "'t": 697,
  "'ve": 1852,
  "(": 40,
  "(\"": 10651,
  "($": 21139,
  "('": 12579,
  "((": 32881,
  "()": 5458,
  "())": 38892,
  "());": 43326,
  "(),": 33921,
  "().": 26092,
  "();": 12550,
  "(-": 49069,
  "([": 38934,
  "(\\": 36414,
  "(_": 36409,
  "({": 28046,
  "(âĪĴ": 49252,
  ")": 41,
  ")!": 35053,
  ")\"": 25732,
  ")'": 48167,
  ")(": 14241,
  "))": 7862,
  ")))": 32780,
  ")).": 45087,
  "));": 27924,
  ")*": 33189,
  "),": 908,
  "),\"": 35214,
  "),[": 30555,
  "),âĢĿ": 29956,
  ")-": 19996,
  ").": 833,
  ").\"": 34044,
  ")...": 49816,
  ").<|": 18984,
  ").[": 11181,
  ").âĢĿ": 27534,
  ")/": 30857,
  "):": 3728,
  ");": 3024,
  ")<|": 10360,
  ")=": 43227,
  ")?": 20969,
  ")[": 22743,
  ")\\": 46716,
  ")]": 30481,
  "){": 31149,
  ")|": 15069,
  ")}": 31613,
  ")âĢĶ": 24835,
  ")âĢĿ": 35263,
  "*": 42,
  "*)": 43220,
  "**": 2237,
  "***": 10002,
  "****": 5272,
  "*****": 34392,
  "********": 9987,
  "****************": 17893,
  "********************************": 35654,
  "*,": 31546,
  "*.": 31607,
  "*]": 39856,
  "+": 43,
  "+)": 39214,
  "++": 9162,
  "++)": 46329,
  "++++": 34904,
  "+,": 29829,
  "+.": 31012,
  ",": 44,
  ",\"": 774,
  ",'": 5449,
  ",'\"": 21273,
  ",''": 17403,
  ",'âĢĿ": 38644,
  ",)": 49613,
  ",,": 31645,
  ",.": 43181,
  ",[": 5623,
  ",ÂĶ": 35024,
  ",âĢĻ": 5960,
  ",âĢĻâĢĻ": 20772,
  ",âĢĻâĢĿ": 20652,
  ",âĢĿ": 685,
  ",âĢĿ\\": 33209,
  ",ï¿½": 42871,
  "-": 45,
  "-\"": 32784,
  "-$": 21771,
  "-'": 40899,
  "-(": 40906,
  "-)": 30460,
  "-,": 29887,
  "--": 963,
  "---": 13097,
  "----": 1806,
  "-----": 33926,
  "------": 40688,
  "-------": 46874,
  "--------": 3265,
  "---------": 49263,
  "------------": 26876,
  "----------------": 6042,
  "--------------------------------": 12176,
  "------------------------------------------------": 46161,
  "----------------------------------------------------------------": 29029,
  "-.": 49738,
  "->": 9712,
  "-âĢĻ": 46511,
  ".": 46,
  ".\"": 724,
  ".\"\"": 40708,
  ".\")": 30890,
  ".\"<|": 5821,
  ".\"[": 7256,
  ".$": 43725,
  ".'": 4093,
  ".'\"": 17052,
  ".''": 18387,
  ".'<|": 48626,
  ".'âĢĿ": 30018,
  ".(": 19216,
  ".)": 2093,
  ".),": 11923,
  ".).": 16627,
  ".):": 44155,
  ".)<|": 25889,
  ".*": 24462,
  ".,": 1858,
  ".,âĢĿ": 47558,
  ".-": 8564,
  ".--": 39990,
  "..": 770,
  "...": 1483,
  "...\"": 14095,
  "...)": 31588,
  "....": 3710,
  ".....": 29709,
  "......": 42153,
  "........": 8299,
  "..........": 27616,
  "................": 16611,
  "................................": 32722,
  "...<|": 21128,
  "...]": 23849,
  "./": 22749,
  ".:": 13408,
  ".;": 21161,
  ".</": 40009,
  ".<|": 958,
  ".?": 39443,
  ".@": 41871,
  ".[": 1076,
  ".]": 10774,
  "._": 27239,
  ".ÂĶ": 27141,
  ".âĢĶ": 23530,
  ".âĢĻ": 4037,
  ".âĢĻâĢĻ": 23383,
  ".âĢĻâĢĿ": 16155,
  ".âĢľ": 13323,
  ".âĢĿ": 645,
  ".âĢĿ)": 22663,
  ".âĢĿ<|": 5293,
  ".âĢĿ[": 25807,
  ".ï¿½": 39106,
  "/": 47,
  "/\"": 48539,
  "/#": 39997,
  "/$": 37396,
  "/)": 46546,
  "/*": 42842,
  "/+": 44581,
  "/,": 48968,
  "/-": 24113,
  "/.": 11962,
  "//": 1686,
  "////": 25748,
  "////////": 40249,
  "/<|": 34792,
  "/>": 35657,
  "/?": 33848,
  "/âĤ¬": 45616,
  "0": 48,
  "00": 454,
  "000": 948,
  "0000": 7258,
  "00000": 46140,
  "000000": 29675,
  "00000000": 20965,
  "0001": 32540,
  "001": 16208,
  "002": 33308,
  "003": 22730,
  "004": 40455,
  "005": 40614,
  "006": 45695,
  "007": 44944,
  "008": 48047,
  "01": 5626,
  "010": 47116,
  "02": 6930,
  "03": 6945,
  "04": 6897,
  "05": 5714,
  "050": 42984,
  "052": 37546,
  "06": 6610,
  "07": 6716,
  "08": 6458,
  "080": 43513,
  "09": 6737,
  "1": 49,
  "10": 1357,
  "100": 4018,
  "1000": 17940,
  "101": 18495,
  "1016": 42386,
  "102": 22288,
  "103": 22756,
  "104": 22618,
  "105": 20633,
  "106": 24062,
  "107": 24406,
  "108": 24918,
  "1080": 39888,
  "109": 23593,
  "11": 1733,
  "110": 13989,
  "111": 22830,
  "1111": 48726,
  "112": 24135,
  "113": 25568,
  "114": 25013,
  "115": 22295,
  "116": 27133,
  "117": 26147,
  "118": 27200,
  "119": 26646,
  "12": 1851,
  "120": 14333,
  "1200": 41999,
  "121": 27493,
  "122": 27454,
  "123": 20994,
  "124": 28520,
  "125": 17707,
  "126": 29088,
  "127": 25983,
  "128": 22385,
  "129": 27230,
  "13": 2312,
  "130": 17545,
  "131": 29094,
  "132": 30118,
  "133": 27884,
  "134": 29249,
  "135": 24247,
  "136": 31348,
  "137": 29983,
  "138": 31718,
  "139": 31124,
  "14": 2226,
  "140": 19871,
  "141": 31220,
  "142": 32280,
  "143": 32626,
  "144": 29377,
  "145": 28187,
  "146": 33699,
  "147": 32218,
  "148": 32283,
  "149": 29813,
  "15": 1999,
  "150": 10656,
  "1500": 44044,
  "151": 33335,
  "152": 33274,
  "153": 34371,
  "154": 33806,
  "155": 27972,
  "156": 34962,
  "157": 34427,
  "158": 34626,
  "159": 33579,
  "16": 2194,
  "160": 19219,
  "161": 36045,
  "162": 35740,
  "163": 35661,
  "164": 36693,
  "165": 30422,
  "166": 35568,
  "167": 35117,
  "168": 25496,
  "169": 35469,
  "17": 2416,
  "170": 23638,
  "171": 38474,
  "172": 33933,
  "173": 37965,
  "174": 36487,
  "175": 25294,
  "176": 35586,
  "177": 35491,
  "178": 36809,
  "179": 34791,
  "18": 2470,
  "180": 21245,
  "181": 38098,
  "182": 33801,
  "183": 38833,
  "184": 38223,
  "185": 33686,
  "186": 38767,
  "187": 38775,
  "188": 37270,
  "189": 38461,
  "19": 1629,
  "190": 28525,
  "191": 40252,
  "192": 29722,
  "1920": 47350,
  "193": 39629,
  "194": 39959,
  "1945": 49014,
  "195": 36162,
  "1950": 42369,
  "196": 41032,
  "1960": 35435,
  "1963": 49380,
  "1964": 48760,
  "1965": 46387,
  "1966": 47727,
  "1967": 44015,
  "1968": 43793,
  "1969": 45488,
  "197": 41455,
  "1970": 29118,
  "1971": 45267,
  "1972": 42588,
  "1973": 41376,
  "1974": 41969,
  "1975": 41290,
  "1976": 43063,
  "1977": 41360,
  "1978": 42322,
  "1979": 38169,
  "198": 40593,
  "1980": 25168,
  "1981": 38197,
  "1982": 37286,
  "1983": 37008,
  "1984": 32944,
  "1985": 34399,
  "1986": 34507,
  "1987": 34648,
  "1988": 33529,
  "1989": 29539,
  "199": 7543,
  "1990": 20259,
  "1991": 29534,
  "1992": 28523,
  "1993": 28418,
  "1994": 27023,
  "1995": 26373,
  "1996": 26252,
  "1997": 26397,
  "1998": 25600,
  "1999": 23302,
  "2": 50,
  "20": 1196,
  "200": 3049,
  "2000": 14169,
  "2001": 20584,
  "2002": 21452,
  "2003": 20599,
  "2004": 19740,
  "2005": 18932,
  "2006": 18287,
  "2007": 16881,
  "2008": 14437,
  "2009": 13491,
  "201": 31443,
  "2010": 12293,
  "2011": 11841,
  "2012": 10662,
  "2013": 10058,
  "2014": 8545,
  "2015": 8896,
  "2016": 8660,
  "2017": 10391,
  "2018": 20592,
  "2019": 27529,
  "202": 29702,
  "2020": 47395,
  "203": 38489,
  "204": 38591,
  "205": 34956,
  "206": 35394,
  "207": 38554,
  "208": 40062,
  "209": 40216,
  "21": 3907,
  "210": 28981,
  "211": 40541,
  "212": 36206,
  "213": 41525,
  "214": 40793,
  "215": 38000,
  "216": 43287,
  "217": 44840,
  "218": 45422,
  "219": 44587,
  "22": 3300,
  "220": 26087,
  "221": 38756,
  "222": 32909,
  "223": 36254,
  "224": 38305,
  "225": 29926,
  "226": 40825,
  "227": 43257,
  "228": 42333,
  "229": 42473,
  "23": 3595,
  "230": 27354,
  "231": 40012,
  "232": 39496,
  "233": 39914,
  "234": 41868,
  "235": 35339,
  "236": 43591,
  "237": 36958,
  "238": 40243,
  "239": 41656,
  "24": 3396,
  "240": 25357,
  "241": 45296,
  "242": 44096,
  "243": 42702,
  "244": 46952,
  "245": 41275,
  "246": 45176,
  "247": 37811,
  "248": 45714,
  "249": 35900,
  "25": 2628,
  "250": 10427,
  "251": 46225,
  "252": 43044,
  "253": 46352,
  "254": 43516,
  "255": 25563,
  "256": 23714,
  "257": 48668,
  "258": 48022,
  "259": 46562,
  "26": 3898,
  "260": 31387,
  "261": 49283,
  "262": 45638,
  "263": 48299,
  "264": 34517,
  "265": 39739,
  "266": 42549,
  "267": 46709,
  "268": 46012,
  "269": 48281,
  "27": 3773,
  "270": 31111,
  "271": 47071,
  "272": 47652,
  "273": 41592,
  "275": 35709,
  "276": 49661,
  "277": 43038,
  "278": 46797,
  "279": 46608,
  "28": 4032,
  "280": 29961,
  "282": 49679,
  "284": 46754,
  "285": 43112,
  "286": 47966,
  "288": 45733,
  "29": 4039,
  "290": 35530,
  "293": 46127,
  "294": 45986,
  "295": 41953,
  "296": 49781,
  "299": 35901,
  "3": 51,
  "30": 1906,
  "300": 7386,
  "3000": 33358,
  "301": 43922,
  "302": 37585,
  "303": 42281,
  "304": 47717,
  "305": 44325,
  "307": 47294,
  "308": 45575,
  "31": 5302,
  "310": 38923,
  "312": 46287,
  "313": 47806,
  "315": 44183,
  "317": 48116,
  "32": 4479,
  "320": 27825,
  "321": 48969,
  "325": 38431,
  "33": 4262,
  "330": 32554,
  "332": 47938,
  "333": 32969,
  "335": 47297,
  "34": 4841,
  "340": 38032,
  "342": 43276,
  "343": 49341,
  "345": 47692,
  "349": 47078,
  "35": 3867,
  "350": 17832,
  "357": 42600,
  "36": 4711,
  "360": 23627,
  "365": 37672,
  "37": 4980,
  "370": 27397,
  "375": 35318,
  "38": 4801,
  "380": 32169,
  "384": 48805,
  "385": 47700,
  "386": 37131,
  "39": 5114,
  "390": 43433,
  "395": 46397,
  "399": 41111,
  "4": 52,
  "40": 2984,
  "400": 8097,
  "4000": 48158,
  "404": 33110,
  "405": 49415,
  "41": 6049,
  "410": 47024,
  "42": 5824,
  "420": 36050,
  "425": 44383,
  "43": 6061,
  "430": 42836,
  "44": 4683,
  "440": 39093,
  "444": 49274,
  "446": 30062,
  "45": 3891,
  "450": 22572,
  "46": 5355,
  "460": 44437,
  "47": 5116,
  "470": 46308,
  "477": 47599,
  "48": 4987,
  "480": 36377,
  "49": 5187,
  "499": 41448,
  "5": 53,
  "50": 1704,
  "500": 4141,
  "5000": 36363,
  "51": 7936,
  "510": 48397,
  "512": 43306,
  "52": 7944,
  "520": 46059,
  "53": 8171,
  "530": 48245,
  "54": 7989,
  "540": 46996,
  "55": 4950,
  "550": 29110,
  "559": 42370,
  "56": 7773,
  "560": 43363,
  "57": 7567,
  "58": 7854,
  "59": 7059,
  "6": 54,
  "60": 2763,
  "600": 9345,
  "61": 9065,
  "62": 9122,
  "625": 47137,
  "63": 9139,
  "64": 5911,
  "640": 42604,
  "65": 5951,
  "650": 25370,
  "66": 6804,
  "666": 44909,
  "67": 7203,
  "68": 7126,
  "69": 8184,
  "7": 55,
  "70": 4228,
  "700": 10913,
  "71": 9297,
  "72": 8712,
  "720": 42505,
  "73": 9428,
  "74": 8806,
  "75": 4815,
  "750": 19280,
  "76": 8667,
  "760": 42862,
  "77": 6803,
  "78": 7891,
  "780": 49506,
  "79": 8649,
  "8": 56,
  "80": 3502,
  "800": 8982,
  "81": 9875,
  "82": 9923,
  "83": 9787,
  "84": 9694,
  "85": 7337,
  "850": 30873,
  "86": 7511,
  "87": 8258,
  "88": 6859,
  "880": 49491,
  "888": 39387,
  "89": 8154,
  "9": 57,
  "90": 4463,
  "900": 14506,
  "91": 11411,
  "910": 47971,
  "911": 42118,
  "92": 10837,
  "920": 48588,
  "93": 10940,
  "94": 11164,
  "95": 5892,
  "950": 39567,
  "96": 10445,
  "97": 11089,
  "98": 10545,
  "99": 3239,
  "999": 26582,
  ":": 58,
  ":\"": 26443,
  ":-": 34944,
  ":/": 38483,
  "://": 2080,
  "::": 8297,
  ":<|": 7909,
  ":[": 23889,
  ":\\": 24781,
  ";": 59,
  ";\"": 47614,
  ";[": 27576,
  "<": 60,
  "</": 7231,
  "<<": 31435,
  "<|": 703,
  "<|endoftext|>": 49998,
  "<|pad|>": 49999,
  "=": 61,
  "=\"": 5318,
  "='": 22625,
  "=-": 41230,
  "=/": 48098,
  "==": 2742,
  "===": 45369,
  "====": 4751,
  "========": 8077,
  "================": 14143,
  "================================": 27088,
  "=>": 27976,
  "=\\\"": 47908,
  "={": 44333,
  "=âĢĻ": 47879,
  "=âĢĿ": 14807,
  ">": 62,
  ">,": 33180,
  ">.": 47066,
  "><": 16642,
  "></": 19823,
  ">>": 5648,
  ">>>": 43645,
  ">>>>": 13814,
  ">>>>>>>>": 28367,
  "?": 63,
  "?!": 15366,
  "?!\"": 49578,
  "?\"": 3587,
  "?'": 12329,
  "?'\"": 34758,
  "?)": 11314,
  "?),": 30876,
  "?).": 27003,
  "?,": 37303,
  "?:": 37956,
  "?<|": 11567,
  "??": 10420,
  "???": 31567,
  "?]": 27847,
  "?âĢĻ": 11191,
  "?âĢĻâĢĿ": 33591,
  "?âĢĿ": 2975,
  "?âĢĿ,": 46235,
  "@": 64,
  "@#": 45607,
  "@#&": 46921,
  "A": 65,
  "AA": 7726,
  "AAP": 42692,
  "AB": 10893,
  "ABC": 21314,
  "ABLE": 29769,
  "AC": 3197,
  "ACA": 21144,
  "ACAF": 39140,
  "ACC": 37900,
  "ACE": 17552,
  "ACH": 22877,
  "ACK": 12937,
  "ACP": 27442,
  "ACT": 17696,
  "AD": 3759,
  "ADA": 27213,
  "ADD": 36640,
  "ADE": 31327,
  "ADS": 47306,
  "ADVERTIS": 12919,
  "ADVERTISEMENT": 13341,
  "AF": 10187,
  "AFP": 15005,
  "AFTA": 24634,
  "AG": 16953,
  "AGE": 27639,
  "AH": 35274,
  "AI": 25541,
  "AIDS": 36385,
  "AK": 15969,
  "AL": 3108,
  "ALD": 44938,
  "ALE": 28075,
  "ALK": 37331,
  "ALL": 10232,
  "ALLY": 24315,
  "ALS": 35772,
  "ALSO": 44695,
  "ALT": 36319,
  "AM": 3463,
  "AMA": 25028,
  "AMD": 40699,
  "AME": 16970,
  "AMES": 40154,
  "AMI": 45567,
  "AMP": 28002,
  "AMS": 42215,
  "AMY": 18910,
  "AN": 2350,
  "ANA": 33533,
  "ANC": 24647,
  "ANCE": 30693,
  "AND": 9580,
  "ANE": 40682,
  "ANG": 23230,
  "ANGE": 42438,
  "ANI": 47936,
  "ANK": 20791,
  "ANN": 25037,
  "ANS": 20257,
  "ANT": 16046,
  "ANY": 45814,
  "AP": 3807,
  "APD": 30631,
  "APH": 44716,
  "API": 33248,
  "APP": 27440,
  "AR": 2501,
  "ARA": 29793,
  "ARC": 26961,
  "ARCH": 46951,
  "ARD": 15239,
  "ARI": 47150,
  "ARK": 18379,
  "ARL": 35383,
  "ARM": 45688,
  "ARP": 29280,
  "ARPA": 34902,
  "ARR": 31917,
  "ARS": 30733,
  "ART": 10915,
  "ARY": 19312,
  "AS": 2492,
  "ASE": 17491,
  "ASH": 11968,
  "ASHINGTON": 15091,
  "ASON": 35014,
  "ASS": 18268,
  "AST": 15971,
  "AT": 1975,
  "ATA": 21590,
  "ATCH": 10924,
  "ATE": 7882,
  "ATED": 11938,
  "ATER": 48316,
  "ATES": 43422,
  "ATH": 19273,
  "ATION": 12023,
  "ATIONAL": 46993,
  "ATIONS": 36333,
  "ATO": 7997,
  "ATOR": 32495,
  "ATS": 38240,
  "ATT": 25752,
  "ATTLE": 43442,
  "AU": 31871,
  "AUST": 44810,
  "AV": 13549,
  "AVC": 41209,
  "AW": 47559,
  "AX": 32081,
  "AY": 10310,
  "AZ": 43351,
  "Aaron": 28423,
  "Ab": 5530,
  "Abd": 47802,
  "About": 8480,
  "Above": 29526,
  "Abs": 25382,
  "Absolutely": 33474,
  "Abstract": 33141,
  "Abu": 47502,
  "Ac": 15617,
  "Academ": 45408,
  "Acc": 22675,
  "Access": 25742,
  "According": 3764,
  "Account": 44023,
  "Acknow": 42130,
  "Across": 31507,
  "Act": 10078,
  "Action": 25725,
  "Active": 38578,
  "Activists": 48481,
  "Activity": 26107,
  "Actor": 48674,
  "Actually": 24222,
  "Ad": 2589,
  "Adam": 20898,
  "Adams": 37033,
  "Add": 6442,
  "Added": 19264,
  "Adding": 29508,
  "Additional": 20371,
  "Additionally": 19922,
  "Address": 37437,
  "Addressing": 47730,
  "Administ": 44337,
  "Adrian": 48977,
  "Adv": 29229,
  "Advanced": 38804,
  "Advertisement": 3742,
  "Advertisements": 11802,
  "Advertising": 25129,
  "Advoc": 47651,
  "Af": 15902,
  "Afee": 40373,
  "Aff": 35173,
  "Afghan": 37858,
  "Afric": 27409,
  "African": 36379,
  "After": 2983,
  "Ag": 11219,
  "Again": 14358,
  "Against": 34581,
  "Age": 26894,
  "Agent": 47291,
  "Ah": 13747,
  "Ahead": 46356,
  "Aid": 39891,
  "Air": 18600,
  "Ak": 39318,
  "Al": 2654,
  "Alabama": 39332,
  "Alan": 31990,
  "Alaska": 48214,
  "Albert": 35625,
  "Ald": 46800,
  "Ale": 36355,
  "Alert": 49579,
  "Alex": 13637,
  "Alexander": 32620,
  "Alf": 48288,
  "Ali": 26002,
  "Alice": 43407,
  "All": 3532,
  "Alleg": 47567,
  "Allen": 33052,
  "Allow": 48529,
  "Almost": 19690,
  "Along": 19257,
  "Alp": 33277,
  "Alpha": 44905,
  "Already": 33205,
  "Alright": 33464,
  "Also": 7281,
  "Alt": 34451,
  "Altern": 28240,
  "Although": 6062,
  "Always": 34223,
  "Am": 5871,
  "Amazing": 45715,
  "Amazon": 20701,
  "Amb": 36916,
  "Americ": 4623,
  "America": 15494,
  "American": 6159,
  "Americans": 13936,
  "Amid": 32357,
  "Among": 11308,
  "Amy": 38128,
  "An": 2066,
  "Analy": 29993,
  "Analysis": 27845,
  "Analysts": 39733,
  "Ancient": 49977,
  "And": 1737,
  "Anderson": 35801,
  "Andre": 26539,
  "Andrew": 17884,
  "Android": 26684,
  "Andy": 28723,
  "Ang": 15007,
  "Angel": 37715,
  "Angelo": 40219,
  "Animal": 41786,
  "Ann": 20135,
  "Anna": 26930,
  "Anne": 38019,
  "Anonymous": 33750,
  "Another": 5656,
  "Answer": 35430,
  "Ant": 13670,
  "Anth": 25569,
  "Anthony": 26789,
  "Anti": 26540,
  "Anton": 42583,
  "Any": 7143,
  "Anyone": 17462,
  "Anything": 35137,
  "Anyway": 22256,
  "Ap": 29746,
  "Apart": 31283,
  "App": 5953,
  "Apparently": 24983,
  "Apple": 14474,
  "Application": 40140,
  "Appro": 34009,
  "April": 16581,
  "Ar": 4099,
  "Arab": 26177,
  "Arch": 21325,
  "Are": 9276,
  "Arg": 41112,
  "Argent": 48699,
  "Ari": 21772,
  "Ariz": 41475,
  "Arizona": 33626,
  "Ark": 41027,
  "Arm": 35144,
  "Armed": 48605,
  "Army": 44039,
  "Around": 19710,
  "Array": 34456,
  "Ars": 28363,
  "Arsenal": 35499,
  "Art": 9089,
  "Arthur": 26531,
  "Article": 14249,
  "Artist": 44482,
  "As": 1564,
  "Ash": 27277,
  "Asia": 41106,
  "Asian": 39903,
  "Aside": 26150,
  "Ask": 28603,
  "Asked": 14074,
  "Ass": 8657,
  "Assad": 17597,
  "Assistant": 43780,
  "Associated": 26936,
  "Assuming": 41721,
  "Ast": 30546,
  "Astron": 46566,
  "At": 2704,
  "Ath": 48127,
  "Atlant": 36280,
  "Atlanta": 38746,
  "Atlantic": 34052,
  "Att": 13137,
  "Attack": 43295,
  "Attempt": 49847,
  "Attorney": 35110,
  "Aud": 22712,
  "Audio": 33193,
  "Aug": 14598,
  "August": 18250,
  "Aus": 49632,
  "Aust": 12752,
  "Austin": 34198,
  "Austral": 16075,
  "Australia": 21952,
  "Australian": 30214,
  "Aut": 20398,
  "Auth": 34905,
  "Author": 14664,
  "Authorities": 21950,
  "Auto": 44900,
  "Autom": 42066,
  "Av": 14858,
  "Available": 27101,
  "Average": 31650,
  "Avoid": 42111,
  "Aw": 27671,
  "Awards": 46383,
  "Ay": 46457,
  "Az": 30738,
  "B": 66,
  "BA": 4338,
  "BACK": 46691,
  "BALL": 48525,
  "BB": 21716,
  "BBC": 27567,
  "BC": 2343,
  "BD": 48544,
  "BE": 16195,
  "BER": 15362,
  "BERT": 49203,
  "BF": 48524,
  "BI": 3492,
  "BIL": 42069,
  "BILL": 47842,
  "BIP": 47107,
  "BJP": 48694,
  "BL": 13156,
  "BLE": 24894,
  "BM": 9155,
  "BN": 10949,
  "BO": 8087,
  "BOOK": 48310,
  "BOR": 44134,
  "BP": 21271,
  "BR": 15332,
  "BS": 4452,
  "BSD": 25278,
  "BT": 22857,
  "BTC": 40138,
  "BU": 25564,
  "BUR": 35989,
  "BUT": 43364,
  "BY": 20353,
  "Ba": 34798,
  "Bab": 46946,
  "Baby": 35966,
  "Back": 8511,
  "Background": 26050,
  "Bad": 23927,
  "Baghd": 43241,
  "Baghdadi": 48341,
  "Baker": 46966,
  "Bal": 31882,
  "Ball": 31704,
  "Balt": 33914,
  "Baltimore": 37495,
  "Ban": 30880,
  "Band": 36224,
  "Bang": 41988,
  "Bank": 26348,
  "Banks": 47986,
  "Bannon": 48603,
  "Bar": 11798,
  "Barack": 39616,
  "Barry": 43465,
  "Bart": 49346,
  "Bas": 17790,
  "Base": 25826,
  "Based": 15462,
  "Basic": 36400,
  "Basically": 27226,
  "Bat": 22335,
  "Batman": 34002,
  "Battle": 27819,
  "Bay": 14533,
  "Be": 3777,
  "Bear": 44205,
  "Beat": 35616,
  "Bec": 43420,
  "Because": 7379,
  "Beck": 34974,
  "Beer": 46263,
  "Before": 7837,
  "Begin": 30393,
  "Beginning": 38395,
  "Beh": 26988,
  "Behind": 33537,
  "Beijing": 44052,
  "Being": 16191,
  "Bel": 11454,
  "Believe": 45786,
  "Bell": 33402,
  "Below": 19948,
  "Ben": 11890,
  "Benjamin": 47219,
  "Benz": 33796,
  "Ber": 23091,
  "Bern": 19829,
  "Bernie": 26072,
  "Berry": 18914,
  "Besides": 20634,
  "Best": 12735,
  "Bet": 13684,
  "Better": 29138,
  "Between": 20837,
  "Beyond": 19936,
  "Bi": 28370,
  "Bibliography": 45764,
  "Big": 12569,
  "Bill": 15631,
  "Billy": 44811,
  "Bio": 49926,
  "Bir": 47237,
  "Bird": 44258,
  "Birth": 46418,
  "Bit": 14817,
  "Bitcoin": 20720,
  "Bl": 4816,
  "Black": 11189,
  "Blake": 32528,
  "Blanc": 47775,
  "Block": 25793,
  "Blog": 39016,
  "Blood": 30812,
  "Bloom": 29541,
  "Bloomberg": 35640,
  "Blue": 18593,
  "Bo": 17551,
  "Board": 41094,
  "Bob": 19609,
  "Bobby": 47034,
  "Body": 34906,
  "Boe": 39413,
  "Bol": 46185,
  "Bon": 24986,
  "Bonus": 38347,
  "Book": 11279,
  "Bookmark": 46525,
  "Books": 32234,
  "Boot": 49131,
  "Born": 24857,
  "Boss": 48210,
  "Boston": 27868,
  "Bot": 37056,
  "Both": 8654,
  "Bottom": 34505,
  "Bow": 39611,
  "Box": 19588,
  "Boy": 29941,
  "Br": 11644,
  "Brad": 21843,
  "Brain": 44109,
  "Brand": 47154,
  "Brandon": 36982,
  "Brazil": 31016,
  "Bre": 12518,
  "Break": 37537,
  "Breaking": 23658,
  "Breitbart": 48437,
  "Brend": 40158,
  "Brendan": 47940,
  "Brew": 43154,
  "Brexit": 31308,
  "Brian": 21780,
  "Bride": 37532,
  "Bridge": 46286,
  "Brien": 16614,
  "Bring": 30828,
  "Brit": 13893,
  "Britain": 27908,
  "British": 20222,
  "Bro": 17580,
  "Broad": 29533,
  "Bron": 16505,
  "Brook": 42049,
  "Brother": 47187,
  "Brow": 46683,
  "Brown": 18488,
  "Bruce": 32621,
  "Bry": 44184,
  "Bryan": 44569,
  "Bs": 30411,
  "Bu": 40981,
  "Buck": 45114,
  "Buff": 39094,
  "Bug": 37018,
  "Build": 21562,
  "Builder": 46348,
  "Building": 27187,
  "Built": 46575,
  "Bul": 38832,
  "Bull": 41900,
  "Bur": 22631,
  "Burn": 35658,
  "Bus": 43395,
  "Bush": 28398,
  "Business": 22825,
  "But": 1308,
  "Button": 42222,
  "Buy": 15304,
  "Buzz": 45462,
  "By": 3784,
  "C": 67,
  "CA": 5374,
  "CAA": 11301,
  "CAP": 40436,
  "CAR": 17754,
  "CB": 26337,
  "CBC": 22562,
  "CBS": 19222,
  "CC": 4513,
  "CCC": 46813,
  "CD": 10666,
  "CDC": 44199,
  "CE": 7452,
  "CEO": 37122,
  "CF": 44013,
  "CH": 4945,
  "CHA": 42294,
  "CHICAGO": 49540,
  "CHQ": 34701,
  "CHR": 40320,
  "CI": 31615,
  "CIA": 41505,
  "CIO": 42557,
  "CL": 5549,
  "CLA": 15479,
  "CLOSE": 24038,
  "CLUS": 34770,
  "CLUSIVE": 44524,
  "CM": 40464,
  "CN": 47383,
  "CNET": 47955,
  "CNN": 13108,
  "CO": 9550,
  "COL": 35337,
  "COM": 14536,
  "COMMENT": 30165,
  "CON": 19818,
  "COR": 49592,
  "CP": 27978,
  "CPU": 48123,
  "CR": 15221,
  "CS": 7429,
  "CT": 20930,
  "CV": 40641,
  "Ca": 38404,
  "Cal": 10128,
  "Calif": 15765,
  "California": 21847,
  "Call": 18013,
  "Calling": 42813,
  "Cam": 26662,
  "Camer": 33039,
  "Camera": 48440,
  "Cameron": 37545,
  "Camp": 20295,
  "Campaign": 37340,
  "Campbell": 47890,
  "Can": 6301,
  "Canada": 15642,
  "Canadian": 22862,
  "Cand": 42037,
  "Cann": 36973,
  "Cap": 13911,
  "Capital": 37947,
  "Caprio": 45459,
  "Capt": 47283,
  "Captain": 28039,
  "Car": 11335,
  "Card": 22117,
  "Care": 15320,
  "Career": 39683,
  "Carl": 23328,
  "Carlos": 43936,
  "Carol": 45669,
  "Carter": 41241,
  "Cas": 35815,
  "Case": 24052,
  "Cash": 45215,
  "Cass": 41420,
  "Cast": 22903,
  "Cat": 28241,
  "Category": 38458,
  "Cath": 32653,
  "Catholic": 39040,
  "Cause": 45320,
  "Ce": 49070,
  "Cele": 39931,
  "Cell": 35282,
  "Cent": 19594,
  "Center": 27511,
  "Central": 29200,
  "Certain": 49108,
  "Certainly": 29268,
  "Ch": 2328,
  "Chair": 37461,
  "Chance": 46795,
  "Change": 26967,
  "Changes": 38114,
  "Changing": 46180,
  "Channel": 37528,
  "Chap": 48001,
  "Chapter": 26415,
  "Char": 16030,
  "Character": 37992,
  "Charg": 48182,
  "Charl": 22500,
  "Charles": 24795,
  "Charlie": 31197,
  "Chat": 30918,
  "Che": 8674,
  "Check": 12047,
  "Chelsea": 32188,
  "Chem": 48860,
  "Cher": 41747,
  "Chicago": 21638,
  "Chief": 20500,
  "Child": 18481,
  "Children": 26690,
  "China": 11578,
  "Chinese": 20711,
  "Chip": 47145,
  "Cho": 29188,
  "Choose": 42218,
  "Chris": 13973,
  "Christ": 9735,
  "Christian": 17260,
  "Christians": 46849,
  "Christie": 48787,
  "Christmas": 39327,
  "Christopher": 32317,
  "Chuck": 38135,
  "Church": 41438,
  "Circ": 38650,
  "Citing": 43423,
  "Citizens": 48661,
  "City": 14472,
  "Civil": 29877,
  "Cl": 4385,
  "Claim": 42970,
  "Clar": 41196,
  "Clark": 38555,
  "Class": 15941,
  "Claude": 39298,
  "Cle": 15176,
  "Clean": 40055,
  "Clear": 37019,
  "Clearly": 23656,
  "Cleveland": 43720,
  "Click": 10051,
  "Client": 31945,
  "Climate": 26134,
  "Clinton": 12900,
  "Close": 29976,
  "Cloud": 19381,
  "Club": 45431,
  "Co": 8199,
  "Coach": 33000,
  "Coal": 46760,
  "Code": 21072,
  "Cohen": 49795,
  "Coin": 28971,
  "Col": 8010,
  "Cola": 26069,
  "Cold": 37637,
  "Cole": 38989,
  "Colin": 45334,
  "Coll": 24148,
  "Collect": 36615,
  "College": 37762,
  "Collins": 38529,
  "Color": 19434,
  "Colorado": 34656,
  "Columb": 33347,
  "Com": 7362,
  "Comb": 25268,
  "Combat": 49785,
  "Come": 17926,
  "Comey": 45348,
  "Coming": 25120,
  "Comm": 10405,
  "Command": 37080,
  "Comment": 23542,
  "Comments": 24244,
  "Commercial": 45277,
  "Commission": 46096,
  "Common": 25435,
  "Commun": 27971,
  "Community": 29640,
  "Comp": 9642,
  "Companies": 31768,
  "Company": 44818,
  "Compare": 48361,
  "Compared": 38394,
  "Compl": 45137,
  "Complete": 32219,
  "Component": 34655,
  "Computer": 39325,
  "Con": 4520,
  "Concer": 35798,
  "Conclusion": 18691,
  "Cond": 36668,
  "Conf": 16374,
  "Config": 33700,
  "Cong": 15461,
  "Congratulations": 40832,
  "Congress": 19579,
  "Conn": 33103,
  "Connect": 23614,
  "Connell": 29307,
  "Connor": 22277,
  "Cons": 9005,
  "Conservative": 31725,
  "Conservatives": 48679,
  "Consider": 21552,
  "Considering": 32757,
  "Const": 17918,
  "Constructed": 47570,
  "Construction": 38900,
  "Consumer": 48922,
  "Consumers": 48606,
  "Cont": 6094,
  "Contact": 17828,
  "Content": 25336,
  "Contents": 42479,
  "Context": 32553,
  "Contin": 17844,
  "Continue": 26532,
  "Contrary": 41152,
  "Control": 29816,
  "Controller": 29424,
  "Cook": 31137,
  "Cool": 37159,
  "Cooper": 45505,
  "Cop": 46679,
  "Copy": 47954,
  "Copyright": 14386,
  "Cor": 11346,
  "Core": 22684,
  "Corn": 48332,
  "Correction": 34442,
  "Cos": 38494,
  "Cost": 23743,
  "Cou": 47049,
  "Could": 21688,
  "Coun": 24984,
  "Council": 33701,
  "Count": 17159,
  "Counter": 38699,
  "Country": 36652,
  "Court": 19615,
  "Courtesy": 27119,
  "Cover": 28321,
  "Cow": 45036,
  "Cr": 15288,
  "Craft": 21226,
  "Craig": 35167,
  "Cre": 18318,
  "Creat": 29658,
  "Create": 22585,
  "Created": 48041,
  "Creating": 32053,
  "Credit": 21329,
  "Crime": 44619,
  "Crit": 20004,
  "Critical": 43365,
  "Critics": 25958,
  "Cro": 36563,
  "Cross": 25681,
  "Cru": 23013,
  "Crunch": 38743,
  "Cruz": 30191,
  "Cry": 32382,
  "Crypt": 35749,
  "Cs": 30188,
  "Cu": 48648,
  "Cube": 46900,
  "Cur": 30750,
  "Current": 12813,
  "Currently": 18572,
  "Custom": 21838,
  "Customers": 44567,
  "Cut": 30627,
  "Cy": 22588,
  "Cyber": 47795,
  "D": 68,
  "DA": 4871,
  "DAQ": 41924,
  "DAY": 11859,
  "DB": 13868,
  "DC": 12430,
  "DCS": 47956,
  "DD": 23323,
  "DE": 12210,
  "DEF": 46696,
  "DEN": 48175,
  "DER": 26192,
  "DF": 22594,
  "DI": 16292,
  "DJ": 34407,
  "DL": 24560,
  "DM": 24934,
  "DN": 43058,
  "DNA": 29327,
  "DO": 20855,
  "DON": 41588,
  "DOS": 49980,
  "DP": 5567,
  "DR": 11324,
  "DS": 6743,
  "DT": 27596,
  "DVD": 44655,
  "Da": 31727,
  "Dad": 46672,
  "Daddy": 46221,
  "Dade": 42881,
  "Daily": 28112,
  "Dallas": 34981,
  "Dam": 19909,
  "Damage": 45691,
  "Damn": 35754,
  "Dan": 19959,
  "Daniel": 19949,
  "Danny": 39573,
  "Dar": 28141,
  "Dark": 23079,
  "Dat": 49042,
  "Data": 13424,
  "Date": 18835,
  "Dav": 8149,
  "Dave": 26454,
  "David": 9356,
  "Davis": 28737,
  "Day": 14259,
  "Days": 40599,
  "Db": 47461,
  "De": 6113,
  "Dead": 25332,
  "Dean": 40882,
  "Dear": 18678,
  "Death": 22484,
  "Deb": 22323,
  "Dec": 14205,
  "December": 20666,
  "Deep": 29161,
  "Def": 10171,
  "Default": 44819,
  "Defence": 49161,
  "Defense": 27069,
  "Defensive": 40570,
  "Del": 18064,
  "Delta": 46401,
  "Dem": 9566,
  "Democracy": 48423,
  "Democratic": 25141,
  "Democrats": 20912,
  "Den": 20420,
  "Dennis": 45063,
  "Denver": 44219,
  "Dep": 14615,
  "Department": 39104,
  "Depending": 38831,
  "Deputy": 38518,
  "Der": 29821,
  "Derek": 48861,
  "Des": 4944,
  "Description": 24875,
  "Design": 23253,
  "Desk": 48718,
  "Despite": 6613,
  "Dest": 35632,
  "Det": 16006,
  "Details": 28740,
  "Detroit": 31955,
  "Dev": 21091,
  "Develop": 18209,
  "Developer": 45286,
  "Development": 36784,
  "Di": 22660,
  "Diam": 46835,
  "Dick": 39742,
  "Did": 11649,
  "Die": 31425,
  "Diff": 41324,
  "Different": 38096,
  "Dig": 22548,
  "Digg": 40765,
  "Digital": 29803,
  "Dim": 47228,
  "Direct": 15649,
  "Director": 25481,
  "Dis": 10783,
  "Disc": 18891,
  "Disclaimer": 37724,
  "Discussion": 44782,
  "Disney": 31623,
  "Disp": 32976,
  "Dispatch": 46066,
  "Display": 49118,
  "Dist": 22154,
  "District": 38878,
  "Div": 44526,
  "Do": 5474,
  "DoS": 36554,
  "Doc": 31599,
  "Doctor": 37001,
  "Doctors": 36894,
  "Document": 35605,
  "Documents": 46846,
  "Does": 14251,
  "Dog": 37621,
  "Doing": 45133,
  "Dom": 32291,
  "Domin": 37892,
  "Don": 3778,
  "Donald": 6437,
  "DonaldTrump": 21628,
  "Donnell": 18186,
  "Dou": 18787,
  "Double": 33035,
  "Doug": 38626,
  "Douglas": 48219,
  "Down": 11487,
  "Download": 14844,
  "Dozens": 40701,
  "Dr": 7601,
  "Draft": 36496,
  "Dragon": 37492,
  "Draw": 37298,
  "Dream": 36497,
  "Drew": 45728,
  "Dri": 41666,
  "Drive": 28787,
  "Drop": 38949,
  "Drug": 39137,
  "Ds": 33040,
  "Du": 38845,
  "Dub": 47498,
  "Due": 21693,
  "Duke": 45680,
  "Dun": 32133,
  "Dur": 43831,
  "During": 5893,
  "Dust": 48649,
  "Dutch": 44416,
  "E": 69,
  "EA": 7779,
  "EAN": 44643,
  "EAR": 23981,
  "EB": 43059,
  "EC": 3916,
  "ECD": 25362,
  "ECH": 45105,
  "ECK": 41511,
  "ECT": 15249,
  "ECTION": 49003,
  "ED": 3147,
  "EDIT": 34583,
  "EE": 12933,
  "EEE": 43357,
  "EEK": 33913,
  "EF": 34352,
  "EFF": 46751,
  "EG": 13778,
  "EL": 4335,
  "ELD": 31301,
  "ELECT": 28690,
  "ELL": 16755,
  "ELS": 47086,
  "ELY": 39423,
  "EM": 4733,
  "EMA": 23757,
  "EMBER": 33369,
  "EMENT": 11660,
  "EMS": 47699,
  "EN": 2887,
  "ENC": 40719,
  "ENCE": 25453,
  "END": 18948,
  "ENG": 41903,
  "ENN": 41207,
  "ENS": 25246,
  "ENSE": 49550,
  "ENT": 5599,
  "ENTER": 43193,
  "ENTS": 39469,
  "EO": 3978,
  "EP": 8136,
  "EPA": 31803,
  "EPH": 48707,
  "ER": 1755,
  "ERA": 42193,
  "ERC": 31749,
  "ERE": 11065,
  "ERG": 48535,
  "ERN": 25477,
  "ERO": 32047,
  "ERS": 6381,
  "ERSON": 39172,
  "ERT": 27501,
  "ERY": 25244,
  "ES": 2713,
  "ESA": 40073,
  "ESCO": 32178,
  "ESE": 45091,
  "ESPN": 27311,
  "ESS": 15645,
  "EST": 8853,
  "ET": 3980,
  "ETA": 22473,
  "ETE": 47791,
  "ETH": 29521,
  "ETS": 40016,
  "ETT": 31136,
  "ETTER": 41118,
  "ETTERS": 42980,
  "EU": 17014,
  "EV": 23312,
  "EW": 7423,
  "EX": 10265,
  "EXT": 25851,
  "EY": 29236,
  "Each": 11343,
  "Earlier": 10047,
  "Early": 14564,
  "Earth": 24122,
  "East": 23985,
  "Eastern": 43987,
  "Easy": 35867,
  "Econom": 23557,
  "Economic": 39989,
  "Ed": 7683,
  "Edd": 42626,
  "Eddie": 48312,
  "Edge": 41457,
  "Edit": 28847,
  "Editor": 17425,
  "Educ": 29144,
  "Education": 34072,
  "Edward": 38180,
  "Eff": 24313,
  "Egypt": 28965,
  "Eight": 26114,
  "Either": 27880,
  "El": 9834,
  "Ele": 30337,
  "Elect": 20329,
  "Electric": 42887,
  "Element": 26061,
  "Eleven": 40081,
  "Eli": 46250,
  "Elizabeth": 37880,
  "Ell": 29962,
  "Elsa": 36207,
  "Elsewhere": 36361,
  "Em": 11656,
  "Email": 16286,
  "Emb": 35566,
  "Emer": 32424,
  "Emergency": 47416,
  "Emily": 42159,
  "Emma": 49179,
  "Emp": 43941,
  "Employ": 30585,
  "En": 6724,
  "End": 17483,
  "Energy": 31553,
  "Eng": 12501,
  "Engine": 29543,
  "England": 32405,
  "English": 22202,
  "Enjoy": 30724,
  "Enlarge": 21276,
  "Enough": 45419,
  "Ent": 23358,
  "Enter": 21332,
  "Entry": 48701,
  "Environment": 29990,
  "Environmental": 38364,
  "Ep": 19741,
  "Episode": 29366,
  "Equ": 28938,
  "Er": 16964,
  "Eric": 20557,
  "Error": 27089,
  "Es": 19129,
  "Especially": 39346,
  "Ess": 29090,
  "Essentially": 42165,
  "Est": 23071,
  "Eth": 39365,
  "Euro": 12512,
  "Europe": 13680,
  "European": 18265,
  "Ev": 15367,
  "Evan": 45079,
  "Evans": 46355,
  "Even": 5247,
  "Event": 16014,
  "Events": 49278,
  "Eventually": 23739,
  "Ever": 21035,
  "Every": 5437,
  "Everybody": 21991,
  "Everyone": 14067,
  "Everything": 17377,
  "Evidence": 42432,
  "Evolution": 49604,
  "Ex": 4371,
  "Exactly": 42670,
  "Example": 26160,
  "Examples": 37889,
  "Exc": 36728,
  "Except": 29838,
  "Exception": 32946,
  "Exclusive": 49538,
  "Executive": 42424,
  "Exit": 30570,
  "Exp": 23211,
  "Expect": 44632,
  "Exper": 19954,
  "Experts": 29284,
  "Expl": 23073,
  "Express": 42244,
  "Ext": 16780,
  "Extra": 38292,
  "Extreme": 46972,
  "Eye": 33425,
  "F": 70,
  "FA": 6626,
  "FAA": 48571,
  "FB": 29172,
  "FBI": 31797,
  "FC": 4366,
  "FD": 36579,
  "FE": 26655,
  "FER": 44025,
  "FF": 9340,
  "FI": 15212,
  "FIG": 38398,
  "FILE": 34964,
  "FIN": 48959,
  "FK": 26318,
  "FL": 3425,
  "FM": 26354,
  "FO": 9886,
  "FOR": 21925,
  "FORE": 42435,
  "FORM": 35257,
  "FOX": 41363,
  "FP": 6689,
  "FR": 15981,
  "FS": 12445,
  "FT": 16082,
  "FU": 49809,
  "FW": 30729,
  "FX": 26537,
  "Fab": 43883,
  "Face": 35533,
  "Facebook": 8985,
  "Fact": 27839,
  "Factory": 45743,
  "Fair": 29872,
  "Fake": 46789,
  "Fal": 46238,
  "Fall": 31801,
  "False": 44220,
  "Family": 25624,
  "Fan": 36846,
  "Fans": 29391,
  "Fant": 38029,
  "Far": 19974,
  "Farm": 46120,
  "Fast": 23778,
  "Fat": 36888,
  "Father": 34095,
  "Fe": 12623,
  "Fear": 38001,
  "Featured": 37441,
  "Features": 39303,
  "Feb": 16556,
  "February": 21419,
  "Fed": 41635,
  "Federal": 21426,
  "Feed": 16843,
  "Feel": 37380,
  "Fel": 44429,
  "Female": 44555,
  "Femin": 47020,
  "Fer": 43761,
  "Ferg": 47082,
  "Fest": 48623,
  "Few": 25325,
  "Fi": 10439,
  "Field": 28581,
  "Fif": 38786,
  "Fifty": 41989,
  "Fig": 13250,
  "Fight": 34318,
  "Fighting": 39884,
  "Figure": 12310,
  "Fil": 17863,
  "File": 19106,
  "Filed": 37735,
  "Files": 33198,
  "Film": 30442,
  "Fin": 20478,
  "Final": 21076,
  "Finally": 9993,
  "Financial": 40229,
  "Find": 20068,
  "Finding": 31559,
  "Fine": 41310,
  "Fire": 16349,
  "First": 5482,
  "Firstly": 42562,
  "Fish": 45412,
  "Fisher": 47321,
  "Fit": 31748,
  "Five": 17133,
  "Fix": 28738,
  "Fixed": 18988,
  "Fl": 11316,
  "Fla": 36653,
  "Flag": 49761,
  "Flash": 33853,
  "Flickr": 33521,
  "Flight": 44880,
  "Flo": 48246,
  "Flor": 23867,
  "Florida": 25994,
  "Flow": 48916,
  "Fly": 41163,
  "Flynn": 48461,
  "Focus": 39176,
  "Follow": 6044,
  "Following": 11382,
  "Food": 26596,
  "Foot": 22193,
  "Football": 35457,
  "For": 1889,
  "Force": 20213,
  "Ford": 31276,
  "Fore": 17866,
  "Foreign": 28928,
  "Forget": 42209,
  "Form": 19413,
  "Format": 44634,
  "Former": 11015,
  "Fort": 22103,
  "Fortunately": 25728,
  "Forty": 44846,
  "Forward": 47859,
  "Found": 35594,
  "Founded": 42991,
  "Founder": 44318,
  "Four": 13248,
  "Fourth": 41745,
  "Fox": 15881,
  "Fr": 6971,
  "Fra": 35831,
  "Frame": 30178,
  "Fran": 42966,
  "Franc": 31836,
  "France": 23078,
  "Francis": 45974,
  "Frank": 14953,
  "Frankly": 46347,
  "Fre": 25726,
  "Fred": 27991,
  "Free": 13370,
  "Freedom": 32365,
  "French": 21260,
  "Frequ": 47733,
  "Fresh": 33736,
  "Fri": 38276,
  "Friday": 19969,
  "Fried": 49087,
  "Friend": 24733,
  "Friends": 33188,
  "From": 5228,
  "Front": 33436,
  "Fs": 34448,
  "Fuck": 35027,
  "Full": 16431,
  "Fun": 23168,
  "Function": 39619,
  "Fund": 22647,
  "FundMe": 42390,
  "Funding": 47633,
  "Further": 11233,
  "Furthermore": 21307,
  "Future": 30303,
  "G": 71,
  "GA": 9943,
  "GAIN": 40380,
  "GB": 4464,
  "GBT": 7012,
  "GC": 19267,
  "GDP": 37164,
  "GE": 8885,
  "GEL": 25675,
  "GEN": 45272,
  "GER": 35763,
  "GES": 36904,
  "GET": 22267,
  "GETTY": 40703,
  "GF": 41927,
  "GG": 30568,
  "GH": 22118,
  "GHz": 24846,
  "GI": 31494,
  "GL": 17673,
  "GM": 12603,
  "GMO": 49745,
  "GN": 28265,
  "GO": 8722,
  "GOP": 32389,
  "GP": 20495,
  "GPU": 48370,
  "GR": 17350,
  "GRE": 34839,
  "GS": 15445,
  "GT": 27309,
  "GU": 48152,
  "GW": 34296,
  "Ga": 39521,
  "Gab": 42773,
  "Gal": 29650,
  "Gall": 28393,
  "Gallery": 44108,
  "Game": 13601,
  "Gamer": 36669,
  "Games": 30920,
  "Gar": 25970,
  "Gard": 45220,
  "Gary": 29133,
  "Gas": 45080,
  "Gate": 24966,
  "Gay": 38645,
  "Ge": 10448,
  "Gen": 16872,
  "Gender": 47083,
  "Gene": 34413,
  "Gener": 10590,
  "General": 13444,
  "Generally": 36849,
  "Georg": 29886,
  "George": 18516,
  "Georgia": 35015,
  "Ger": 25917,
  "German": 13804,
  "Germany": 23020,
  "Get": 6657,
  "Getting": 19678,
  "Getty": 7535,
  "Gh": 40959,
  "Ghost": 35395,
  "Gi": 32463,
  "Gib": 45976,
  "Gil": 33680,
  "Girl": 30068,
  "Girls": 43493,
  "Give": 25143,
  "Given": 12254,
  "Giving": 43651,
  "Gl": 11329,
  "Glenn": 44806,
  "Global": 23027,
  "Go": 5065,
  "Goal": 46954,
  "God": 13711,
  "Going": 23001,
  "Gold": 15815,
  "Golden": 33613,
  "Good": 11277,
  "Google": 9733,
  "Gordon": 37873,
  "Got": 31984,
  "Gov": 22090,
  "Govern": 22417,
  "Government": 23192,
  "Governor": 39442,
  "Gr": 11242,
  "Grad": 37130,
  "Grade": 47406,
  "Graham": 34899,
  "Grand": 26523,
  "Grant": 39991,
  "Graph": 28394,
  "Gray": 46193,
  "Gre": 44273,
  "Great": 15376,
  "Gree": 40558,
  "Greece": 43909,
  "Greek": 39777,
  "Green": 14046,
  "Greg": 26791,
  "Gro": 44978,
  "Ground": 46014,
  "Group": 22406,
  "Growing": 35118,
  "Gs": 30867,
  "Gu": 10861,
  "Guard": 26235,
  "Guest": 46866,
  "Gun": 29095,
  "Guy": 47146,
  "H": 72,
  "HA": 11768,
  "HAEL": 46517,
  "HAM": 38008,
  "HB": 35606,
  "HBO": 48925,
  "HC": 17486,
  "HCR": 43424,
  "HD": 14288,
  "HE": 25010,
  "HF": 31419,
  "HH": 40497,
  "HI": 25757,
  "HL": 5148,
  "HM": 45511,
  "HO": 29241,
  "HOW": 40370,
  "HP": 10853,
  "HR": 21805,
  "HS": 7716,
  "HT": 9617,
  "HTML": 36601,
  "Ha": 27543,
  "Hack": 32006,
  "Had": 25305,
  "Hal": 37160,
  "Half": 31438,
  "Hall": 28345,
  "Ham": 22410,
  "Hamas": 45558,
  "Hamilton": 35630,
  "Han": 39494,
  "Hand": 21119,
  "Hann": 48722,
  "Happy": 24036,
  "Har": 12768,
  "Hard": 21073,
  "Hare": 49347,
  "Harper": 40645,
  "Harris": 33815,
  "Harry": 26334,
  "Hart": 40739,
  "Harvard": 49258,
  "Has": 21023,
  "Hash": 40982,
  "Hat": 42985,
  "Have": 12175,
  "Having": 12790,
  "Haw": 29707,
  "Hay": 28867,
  "He": 1384,
  "Head": 17197,
  "Health": 18369,
  "Heart": 33542,
  "Heat": 45477,
  "Heavy": 41076,
  "Height": 37576,
  "Hel": 17151,
  "Hell": 30721,
  "Hello": 16932,
  "Help": 28403,
  "Hen": 22948,
  "Hence": 45371,
  "Hend": 48080,
  "Henry": 27898,
  "Her": 8862,
  "Here": 4087,
  "Hero": 39581,
  "Hey": 10696,
  "Hi": 20725,
  "Hidden": 47138,
  "Hide": 43191,
  "Hig": 35471,
  "High": 13980,
  "Higher": 49902,
  "Hill": 13545,
  "Hillary": 16087,
  "Hind": 41279,
  "His": 5642,
  "Hispanic": 45800,
  "Hist": 12389,
  "Historical": 47155,
  "Historically": 41638,
  "History": 16549,
  "Hit": 26156,
  "Hmm": 49903,
  "Ho": 30332,
  "Hol": 26852,
  "Hold": 25995,
  "Holl": 45292,
  "Hollywood": 40371,
  "Holmes": 48930,
  "Holy": 35003,
  "Hom": 31693,
  "Home": 18188,
  "Hon": 27544,
  "Honest": 31959,
  "Honestly": 34124,
  "Hong": 45989,
  "Hop": 19757,
  "Hope": 34078,
  "Hopefully": 25309,
  "Hor": 32607,
  "Host": 30092,
  "Hot": 26556,
  "Hour": 47880,
  "Hours": 40970,
  "House": 15055,
  "Houston": 30858,
  "How": 2390,
  "Howard": 35329,
  "However": 4186,
  "Hu": 41049,
  "Hub": 15528,
  "Hug": 43884,
  "Hum": 33325,
  "Human": 20749,
  "Humans": 47656,
  "Hun": 28126,
  "Hundreds": 28053,
  "Hung": 32796,
  "Hunt": 48662,
  "Hunter": 45626,
  "Hur": 38348,
  "Hy": 21000,
  "Hz": 9805,
  "I": 73,
  "IA": 3950,
  "IAL": 21186,
  "IAN": 27286,
  "IB": 37934,
  "IBM": 49310,
  "IC": 3324,
  "ICA": 23818,
  "ICAGO": 45072,
  "ICAL": 39392,
  "ICAN": 46549,
  "ICE": 11744,
  "ICEF": 44229,
  "ICH": 26984,
  "ICHAEL": 47028,
  "ICK": 15799,
  "ICO": 19517,
  "ICS": 23180,
  "ICT": 31757,
  "ID": 3922,
  "IDA": 42571,
  "IDE": 18699,
  "IDENT": 32136,
  "IDS": 14135,
  "IE": 11313,
  "IED": 43486,
  "IEGEL": 36684,
  "IENCE": 49422,
  "IES": 19109,
  "IF": 8446,
  "IFF": 31367,
  "IFT": 44209,
  "IG": 5740,
  "IGH": 25967,
  "IGHT": 15243,
  "IGHTS": 49172,
  "IGN": 23753,
  "II": 6155,
  "III": 15415,
  "IJ": 39899,
  "IK": 37370,
  "IL": 4431,
  "ILA": 48774,
  "ILD": 35384,
  "ILE": 22671,
  "ILL": 11580,
  "ILY": 40232,
  "IM": 5417,
  "IME": 15522,
  "IMP": 47927,
  "IN": 2113,
  "INA": 33144,
  "INAL": 29198,
  "INC": 39129,
  "IND": 23101,
  "INE": 15016,
  "INFO": 38599,
  "ING": 4174,
  "INGS": 28850,
  "INGTON": 14343,
  "INK": 23301,
  "INN": 30427,
  "INS": 25963,
  "INT": 20299,
  "INTER": 47300,
  "IO": 12955,
  "ION": 5556,
  "IONS": 34871,
  "IOUS": 40540,
  "IP": 5485,
  "IPAC": 36172,
  "IPP": 46321,
  "IQ": 40801,
  "IR": 6846,
  "IRE": 49597,
  "IRO": 35298,
  "IS": 2256,
  "ISA": 20806,
  "ISC": 38037,
  "ISCO": 45661,
  "ISE": 29609,
  "ISH": 25215,
  "ISIL": 44256,
  "ISIS": 22840,
  "ISM": 35957,
  "ISON": 47801,
  "ISPR": 42274,
  "ISS": 21626,
  "IST": 12995,
  "IT": 3248,
  "ITCH": 42810,
  "ITE": 19657,
  "ITED": 35445,
  "ITH": 14618,
  "ITION": 30266,
  "ITS": 38272,
  "ITT": 39921,
  "ITY": 14540,
  "IU": 40006,
  "IV": 5386,
  "IVE": 13270,
  "IVERS": 47604,
  "IX": 20556,
  "IZ": 24891,
  "Ian": 33181,
  "Ice": 30437,
  "Id": 12712,
  "Ide": 35368,
  "Ident": 35151,
  "If": 1570,
  "Ign": 41115,
  "Il": 29260,
  "Ill": 21086,
  "Illinois": 49489,
  "Illustration": 47133,
  "Im": 3465,
  "Image": 4572,
  "Images": 26742,
  "Imagine": 20177,
  "Imm": 34259,
  "Immediately": 44345,
  "Immigration": 45652,
  "Imp": 29497,
  "Import": 26838,
  "Important": 42595,
  "Impro": 26749,
  "Improved": 40876,
  "In": 794,
  "Inc": 19446,
  "Incre": 24902,
  "Increased": 47496,
  "Increasing": 44422,
  "Ind": 5794,
  "Indeed": 14335,
  "Independent": 38675,
  "Index": 30996,
  "India": 17169,
  "Indian": 25973,
  "Indiana": 43446,
  "Individual": 37151,
  "Indones": 48435,
  "Indust": 32834,
  "Industry": 45270,
  "Inf": 18182,
  "Info": 31526,
  "Information": 28384,
  "Ing": 35643,
  "Ingredients": 42528,
  "Initial": 32070,
  "Initially": 30923,
  "Input": 37285,
  "Ins": 19370,
  "Inside": 22131,
  "Inspired": 48568,
  "Inst": 7613,
  "Instagram": 47703,
  "Install": 31381,
  "Instead": 10382,
  "Int": 9968,
  "Inte": 13369,
  "Integr": 45543,
  "Intel": 35365,
  "Inter": 13198,
  "Interest": 18316,
  "Interesting": 47398,
  "Interestingly": 26024,
  "Intern": 15821,
  "International": 22718,
  "Internet": 28722,
  "Interview": 32973,
  "Introduction": 25251,
  "Inv": 34669,
  "Invest": 16241,
  "Investigators": 25488,
  "Iowa": 35910,
  "Ir": 22669,
  "Iran": 17649,
  "Iranian": 37924,
  "Iraq": 25148,
  "Iraqi": 45261,
  "Ireland": 37773,
  "Irish": 34379,
  "Iron": 22722,
  "Ironically": 33077,
  "Is": 3780,
  "Isa": 42541,
  "Islam": 13476,
  "Islamic": 20968,
  "Isn": 38709,
  "Israel": 10429,
  "Israeli": 21706,
  "Iss": 30830,
  "It": 937,
  "Ita": 34960,
  "Italian": 38134,
  "Italy": 37319,
  "Item": 24317,
  "Its": 18436,
  "J": 74,
  "JA": 42567,
  "JC": 33437,
  "JD": 38194,
  "JECT": 40728,
  "JO": 47221,
  "JP": 11060,
  "JS": 20958,
  "JU": 47760,
  "JUST": 21905,
  "JW": 34789,
  "Ja": 35567,
  "Jac": 26119,
  "Jack": 13937,
  "Jackson": 25947,
  "Jacob": 42268,
  "Jake": 38631,
  "Jam": 28020,
  "James": 13591,
  "Jamie": 39869,
  "Jan": 13563,
  "Jane": 36853,
  "January": 21209,
  "Japan": 15543,
  "Japanese": 24194,
  "Jar": 45125,
  "Jared": 49155,
  "Jason": 22673,
  "Java": 34874,
  "Jay": 28233,
  "Je": 42213,
  "Jean": 33688,
  "Jeff": 16861,
  "Jeffrey": 46364,
  "Jen": 42678,
  "Jenn": 32379,
  "Jennifer": 38147,
  "Jer": 33614,
  "Jeremy": 31226,
  "Jerry": 39125,
  "Jes": 22120,
  "Jess": 31487,
  "Jesse": 44382,
  "Jessica": 39600,
  "Jesus": 28663,
  "Jet": 36442,
  "Jew": 21092,
  "Jewish": 23763,
  "Jews": 39436,
  "Jim": 16591,
  "Jimmy": 37302,
  "Jo": 11550,
  "Job": 43085,
  "Joe": 17104,
  "Joel": 45398,
  "John": 7041,
  "Johnny": 40830,
  "Johnson": 20615,
  "Join": 19596,
  "Joined": 41302,
  "Jon": 16106,
  "Jonathan": 25210,
  "Jones": 20913,
  "Jordan": 28903,
  "Jose": 22126,
  "Joseph": 28841,
  "Josh": 21439,
  "Joshua": 43391,
  "Journal": 22276,
  "Joy": 43536,
  "Ju": 39932,
  "Jud": 26265,
  "Judge": 23635,
  "Jul": 19697,
  "Julian": 44981,
  "July": 16514,
  "Jun": 37993,
  "June": 16097,
  "Jur": 49911,
  "Just": 5309,
  "Justice": 24415,
  "Justin": 27711,
  "K": 75,
  "KA": 28040,
  "KB": 34755,
  "KC": 44477,
  "KE": 11050,
  "KEY": 33726,
  "KING": 43427,
  "KK": 16605,
  "KO": 29891,
  "KR": 41389,
  "KS": 30852,
  "KY": 34327,
  "Ka": 40927,
  "Kal": 41043,
  "Kansas": 40295,
  "Kar": 34718,
  "Karen": 49614,
  "Karl": 44736,
  "Kas": 48029,
  "Kat": 25249,
  "Kate": 40465,
  "Kay": 48851,
  "Ke": 9167,
  "Keefe": 34921,
  "Keep": 16077,
  "Keeping": 39069,
  "Keith": 39076,
  "Kel": 48561,
  "Kelly": 28660,
  "Ken": 20793,
  "Kennedy": 45908,
  "Kent": 36874,
  "Kentucky": 49815,
  "Kerry": 46090,
  "Kevin": 20607,
  "Key": 13605,
  "Kh": 34872,
  "Khan": 47821,
  "Kick": 42616,
  "Kids": 38546,
  "Kill": 35121,
  "Kim": 20627,
  "King": 16752,
  "Kings": 48168,
  "Kirk": 49836,
  "Kit": 21455,
  "Kn": 33173,
  "Knight": 49479,
  "Know": 23344,
  "Knowing": 39751,
  "Known": 38478,
  "Korean": 46936,
  "Krist": 37970,
  "Kurd": 42642,
  "Ky": 28720,
  "Kyle": 36589,
  "L": 76,
  "LA": 7795,
  "LAN": 34589,
  "LAND": 30224,
  "LAY": 23460,
  "LB": 39556,
  "LC": 7875,
  "LD": 15156,
  "LE": 5881,
  "LEASE": 34650,
  "LED": 44659,
  "LES": 41084,
  "LEY": 36331,
  "LG": 44259,
  "LGBT": 28094,
  "LI": 31586,
  "LIN": 40755,
  "LINE": 30179,
  "LL": 26826,
  "LM": 41506,
  "LO": 26199,
  "LONDON": 41297,
  "LOS": 40129,
  "LP": 34808,
  "LR": 47647,
  "LS": 34029,
  "LT": 38358,
  "LU": 46772,
  "LV": 36119,
  "LY": 14186,
  "La": 12947,
  "Lab": 17569,
  "Labor": 34380,
  "Labour": 25093,
  "Lady": 43182,
  "Lago": 38230,
  "Lake": 41854,
  "Land": 26320,
  "Language": 44026,
  "Large": 29708,
  "Larry": 36375,
  "Las": 41421,
  "Last": 5056,
  "Lastly": 32815,
  "Lat": 28590,
  "Late": 24366,
  "Later": 15673,
  "Latest": 46788,
  "Latin": 44753,
  "Laughs": 27516,
  "Laura": 38773,
  "Law": 15695,
  "Lawmakers": 44892,
  "Lawrence": 47969,
  "Lawyers": 47016,
  "Lay": 30860,
  "Le": 4352,
  "Lead": 19755,
  "Leaders": 44536,
  "Leading": 44767,
  "League": 20648,
  "Leaks": 12041,
  "Lear": 16488,
  "Learn": 25527,
  "Learning": 38584,
  "Leary": 39374,
  "Leave": 36010,
  "Leaving": 47957,
  "Led": 38084,
  "Lee": 21670,
  "Left": 23040,
  "Leg": 18022,
  "Legacy": 42954,
  "Legal": 33604,
  "Legend": 34979,
  "Legendary": 46322,
  "Legisl": 49695,
  "Len": 32276,
  "Length": 40428,
  "Lenin": 43853,
  "Lens": 40532,
  "Leod": 37814,
  "Leon": 34639,
  "Les": 32088,
  "Less": 21310,
  "Let": 5328,
  "Letter": 49857,
  "Lev": 30223,
  "Level": 21762,
  "Lew": 28364,
  "Lewis": 32961,
  "Lex": 48870,
  "Li": 37353,
  "Lib": 31646,
  "Liber": 27736,
  "Liberal": 35953,
  "Library": 42496,
  "Lic": 44690,
  "Lie": 43942,
  "Life": 14749,
  "Light": 22983,
  "Like": 6673,
  "Likewise": 37462,
  "Lim": 24674,
  "Limited": 35444,
  "Lin": 21819,
  "Lind": 38751,
  "Line": 19263,
  "Link": 13309,
  "LinkedIn": 29867,
  "Links": 43832,
  "Linux": 28741,
  "Liqu": 44339,
  "Lisa": 41085,
  "List": 11499,
  "Listen": 21103,
  "Listener": 49077,
  "Liter": 43352,
  "Little": 21296,
  "Live": 20272,
  "Liverpool": 32714,
  "Living": 34125,
  "Lo": 30020,
  "Load": 24505,
  "Loading": 43980,
  "Loc": 47572,
  "Local": 18861,
  "Located": 48576,
  "Location": 23084,
  "Lock": 35197,
  "Log": 20916,
  "London": 21782,
  "Long": 15816,
  "Look": 8167,
  "Looking": 14231,
  "Looks": 41395,
  "Lord": 26237,
  "Los": 25857,
  "Lost": 34106,
  "Lot": 49300,
  "Lots": 39000,
  "Lou": 21124,
  "Louis": 27253,
  "Love": 19001,
  "Low": 24869,
  "Lower": 42125,
  "Lt": 49606,
  "Lu": 25722,
  "Luc": 24003,
  "Lucas": 45741,
  "Luck": 29468,
  "Luckily": 33342,
  "Luke": 32647,
  "Ly": 34596,
  "Lyn": 33811,
  "M": 77,
  "MA": 6207,
  "MAN": 11259,
  "MAR": 42935,
  "MAS": 44065,
  "MAX": 49364,
  "MB": 11548,
  "MC": 16561,
  "MCA": 47863,
  "MD": 17750,
  "ME": 17791,
  "MED": 41602,
  "MENT": 17890,
  "MER": 49376,
  "MG": 31794,
  "MH": 47420,
  "MHz": 32035,
  "MI": 14697,
  "MIN": 38689,
  "MIT": 35888,
  "MJ": 44110,
  "MK": 42722,
  "ML": 7367,
  "MLS": 43397,
  "MM": 15786,
  "MMA": 48145,
  "MO": 24391,
  "MON": 32447,
  "MORE": 19356,
  "MOST": 48895,
  "MP": 7588,
  "MR": 24057,
  "MRI": 35080,
  "MS": 7657,
  "MT": 28389,
  "MU": 45254,
  "MW": 34032,
  "MY": 35417,
  "Ma": 22442,
  "Mac": 16190,
  "Machine": 49410,
  "Mad": 18006,
  "Made": 30553,
  "Madison": 39219,
  "Mag": 27060,
  "Magic": 32915,
  "Mah": 39350,
  "Mail": 31527,
  "Main": 18346,
  "Maine": 48577,
  "Major": 23299,
  "Make": 13653,
  "Making": 21135,
  "Mal": 13928,
  "Malays": 49196,
  "Male": 47248,
  "Malley": 26762,
  "Man": 6594,
  "Manager": 28034,
  "Manchester": 31445,
  "Mania": 35691,
  "Many": 5996,
  "Map": 19380,
  "Mar": 7993,
  "Marc": 19287,
  "March": 15761,
  "Marco": 32974,
  "Marcus": 29551,
  "Marg": 35764,
  "Maria": 42339,
  "Marie": 38327,
  "Marijuana": 46681,
  "Marine": 49735,
  "Mario": 44777,
  "Mark": 10480,
  "Market": 32026,
  "Mars": 38033,
  "Marsh": 38806,
  "Marshall": 48174,
  "Mart": 11787,
  "Martin": 21796,
  "Marvel": 34593,
  "Marx": 39867,
  "Mary": 22573,
  "Maryland": 49337,
  "Mas": 39809,
  "Mass": 19329,
  "Master": 26321,
  "Mat": 15388,
  "Match": 37333,
  "Math": 43272,
  "Matt": 16993,
  "Matthew": 23598,
  "Max": 17361,
  "May": 6867,
  "Maybe": 11691,
  "Mayor": 28245,
