{
  "!": 33,
  "!!": 4930,
  "!!!": 14221,
  "!!!!": 22087,
  "!\"": 5095,
  "!'": 20692,
  "!)": 8664,
  "!),": 23307,
  "!).": 19348,
  "!,": 26616,
  "!--": 39639,
  "!=": 42286,
  "!?": 36151,
  "!]": 31073,
  "!âĢĻ": 19865,
  "!âĢĿ": 4611,
  "\"": 34,
  "\"\"": 47583,
  "\"'": 46282,
  "\"(": 45287,
  "\")": 8533,
  "\"),": 18604,
  "\").": 18055,
  "\");": 21864,
  "\",": 2857,
  "\",\"": 11112,
  "\",[": 35372,
  "\"-": 43201,
  "\".": 2785,
  "\"...": 35696,
  "\".[": 8691,
  "\":": 4939,
  "\":\"": 10355,
  "\":{\"": 30153,
  "\";": 15474,
  "\">": 9212,
  "\"><": 39097,
  "\"></": 36210,
  "\"?": 23867,
  "\"[": 19405,
  "\"]": 20350,
  "\"}": 34339,
  "\"âĢĶ": 30743,
  "#": 35,
  "##": 4799,
  "###": 31086,
  "####": 8761,
  "########": 14752,
  "################": 24727,
  "################################": 44007,
  "$": 36,
  "$$": 27142,
  "$,": 47149,
  "$.": 41752,
  "%": 37,
  "%)": 6620,
  "%),": 17478,
  "%).": 19949,
  "%,": 7994,
  "%-": 36970,
  "%.": 7470,
  "%;": 32592,
  "&": 38,
  "'": 39,
  "'\"": 45149,
  "''": 15682,
  "')": 16969,
  "'),": 45761,
  "').": 40129,
  "');": 26530,
  "',": 6331,
  "',\"": 47026,
  "','": 46054,
  "'.": 8391,
  "'.\"": 39210,
  "':": 15989,
  "';": 25544,
  "'?": 49757,
  "']": 31445,
  "'d": 3013,
  "'ll": 2288,
  "'m": 1980,
  "'re": 1382,
  "'s": 424,
  "'t": 694,
  "'ve": 1847,
  "(": 40,
  "(\"": 10539,
  "($": 20995,
  "('": 12473,
  "((": 31759,
  "()": 5442,
  "())": 38881,
  "());": 43393,
  "(),": 33975,
  "().": 26101,
  "();": 12555,
  "(-": 48841,
  "([": 38051,
  "(\\": 35837,
  "(_": 36202,
  "({": 27987,
  "(âĪĴ": 49449,
  ")": 41,
  ")!": 34416,
  ")\"": 25695,
  ")'": 47749,
  ")(": 14189,
  "))": 7759,
  ")))": 32439,
  ")).": 45008,
  "));": 27925,
  ")*": 33082,
  "),": 903,
  "),\"": 35366,
  "),[": 30653,
  "),âĢĿ": 30046,
  ")-": 19965,
  ").": 828,
  ").\"": 33556,
  ")...": 49618,
  ").[": 11186,
  ").âĢĿ": 27240,
  ")/": 30612,
  "):": 3730,
  ");": 3012,
  ")=": 43066,
  ")?": 20844,
  ")[": 22661,
  ")\\": 46412,
  ")]": 30025,
  "){": 31021,
  ")|": 15076,
  ")}": 31328,
  ")âĢĶ": 24876,
  ")âĢĿ": 35238,
  "*": 42,
  "*)": 42108,
  "**": 2112,
  "***": 9956,
  "****": 4970,
  "*****": 34024,
  "********": 9302,
  "****************": 16733,
  "********************************": 33081,
  "*,": 31480,
  "*.": 31329,
  "*]": 39755,
  "+": 43,
  "+)": 38587,
  "++": 8666,
  "++)": 46542,
  "++++": 29341,
  "+,": 29867,
  "+.": 29025,
  ",": 44,
  ",\"": 768,
  ",'": 5443,
  ",'\"": 21310,
  ",''": 17444,
  ",'âĢĿ": 38807,
  ",)": 49602,
  ",,": 29213,
  ",.": 42774,
  ",[": 5619,
  ",ÂĶ": 35189,
  ",âĢĻ": 5955,
  ",âĢĻâĢĻ": 20819,
  ",âĢĻâĢĿ": 20701,
  ",âĢĿ": 682,
  ",âĢĿ\\": 33331,
  ",ï¿½": 43107,
  "-": 45,
  "-\"": 32616,
  "-$": 21749,
  "-'": 40681,
  "-(": 40777,
  "-)": 29536,
  "-,": 29882,
  "--": 910,
  "---": 12734,
  "----": 1671,
  "-----": 32935,
  "------": 38794,
  "-------": 44460,
  "--------": 3066,
  "---------": 46906,
  "------------": 25091,
  "----------------": 5693,
  "--------------------------------": 11553,
  "------------------------------------------------": 44319,
  "----------------------------------------------------------------": 27741,
  "-.": 49545,
  "->": 9686,
  "-âĢĻ": 46691,
  ".": 46,
  ".\"": 718,
  ".\"\"": 40838,
  ".\")": 30634,
  ".\"[": 7253,
  ".$": 43610,
  ".'": 4094,
  ".'\"": 17093,
  ".''": 18436,
  ".'âĢĿ": 30109,
  ".(": 19194,
  ".)": 2081,
  ".),": 11928,
  ".).": 16676,
  ".):": 44306,
  ".*": 23939,
  ".,": 1852,
  ".,âĢĿ": 47830,
  ".-": 8556,
  ".--": 40061,
  "..": 757,
  "...": 1455,
  "...\"": 14011,
  "...)": 31251,
  "....": 3554,
  ".....": 27243,
  "......": 40717,
  "........": 7869,
  "..........": 28625,
  "................": 15716,
  "................................": 30855,
  "...]": 23761,
  "../": 47949,
  "./": 22722,
  ".:": 13388,
  ".;": 21184,
  ".</": 40168,
  ".?": 39218,
  ".@": 41946,
  ".[": 1065,
  ".]": 10745,
  "._": 27171,
  ".ÂĶ": 27209,
  ".âĢĶ": 23559,
  ".âĢĻ": 4040,
  ".âĢĻâĢĻ": 23428,
  ".âĢĻâĢĿ": 16176,
  ".âĢľ": 13355,
  ".âĢĿ": 642,
  ".âĢĿ)": 22536,
  ".âĢĿ[": 25889,
  ".ï¿½": 39202,
  "/": 47,
  "/\"": 48191,
  "/#": 39809,
  "/$": 37374,
  "/)": 45599,
  "/*": 41777,
  "/+": 44590,
  "/,": 48620,
  "/-": 24067,
  "/.": 11802,
  "//": 1670,
  "////": 22624,
  "////////": 35426,
  "/>": 35295,
  "/?": 33771,
  "/âĤ¬": 45805,
  "0": 48,
  "00": 453,
  "000": 942,
  "0000": 6733,
  "00000": 42839,
  "000000": 28807,
  "00000000": 19022,
  "0001": 32395,
  "001": 16147,
  "002": 32964,
  "003": 22554,
  "004": 39814,
  "005": 39823,
  "006": 44481,
  "007": 43816,
  "008": 46964,
  "01": 5611,
  "010": 46304,
  "02": 6906,
  "03": 6920,
  "04": 6871,
  "05": 5668,
  "050": 42543,
  "052": 37554,
  "06": 6650,
  "07": 6752,
  "08": 6407,
  "080": 41671,
  "09": 6697,
  "1": 49,
  "10": 1346,
  "100": 3994,
  "1000": 17767,
  "101": 18347,
  "1016": 42324,
  "102": 22057,
  "103": 22545,
  "104": 22343,
  "105": 20437,
  "106": 23645,
  "107": 24106,
  "108": 24534,
  "1080": 39833,
  "109": 23253,
  "11": 1674,
  "110": 13774,
  "111": 22666,
  "1111": 45344,
  "112": 23985,
  "113": 25306,
  "114": 24764,
  "115": 22066,
  "116": 26730,
  "117": 25727,
  "118": 26791,
  "119": 26221,
  "12": 1839,
  "120": 14085,
  "1200": 41618,
  "121": 27427,
  "122": 27261,
  "123": 20747,
  "124": 28071,
  "125": 17553,
  "126": 28721,
  "127": 25585,
  "128": 22114,
  "129": 26836,
  "13": 2283,
  "130": 17329,
  "131": 28917,
  "132": 29825,
  "133": 27550,
  "134": 28851,
  "135": 23973,
  "136": 30826,
  "137": 29518,
  "138": 30978,
  "139": 30501,
  "14": 2182,
  "140": 19670,
  "141": 31117,
  "142": 32053,
  "143": 32171,
  "144": 28992,
  "145": 27838,
  "146": 32930,
  "147": 31297,
  "148": 31565,
  "149": 29413,
  "15": 1969,
  "150": 10547,
  "1500": 44009,
  "151": 32986,
  "152": 32913,
  "153": 33867,
  "154": 33224,
  "155": 27631,
  "156": 34225,
  "157": 33871,
  "158": 34036,
  "159": 32906,
  "16": 2156,
  "160": 19076,
  "161": 35796,
  "162": 35581,
  "163": 35191,
  "164": 35921,
  "165": 29905,
  "166": 34825,
  "167": 34514,
  "168": 25192,
  "169": 34936,
  "17": 2381,
  "170": 23376,
  "171": 38268,
  "172": 33567,
  "173": 37363,
  "174": 35899,
  "175": 25099,
  "176": 35015,
  "177": 34806,
  "178": 36277,
  "179": 34138,
  "18": 2433,
  "180": 20986,
  "181": 37803,
  "182": 33487,
  "183": 38387,
  "184": 36827,
  "185": 33211,
  "186": 38007,
  "187": 38022,
  "188": 36562,
  "189": 37519,
  "19": 1613,
  "190": 28020,
  "191": 39736,
  "192": 29507,
  "1920": 47420,
  "193": 38926,
  "194": 39219,
  "1945": 49024,
  "195": 35448,
  "1950": 42157,
  "196": 40191,
  "1960": 35455,
  "1963": 49508,
  "1964": 48810,
  "1965": 46451,
  "1966": 47791,
  "1967": 44147,
  "1968": 43867,
  "1969": 45622,
  "197": 40550,
  "1970": 29164,
  "1971": 45394,
  "1972": 42708,
  "1973": 41467,
  "1974": 42087,
  "1975": 41394,
  "1976": 43152,
  "1977": 41445,
  "1978": 42316,
  "1979": 38251,
  "198": 39573,
  "1980": 25175,
  "1981": 38325,
  "1982": 37427,
  "1983": 37119,
  "1984": 33032,
  "1985": 34498,
  "1986": 34595,
  "1987": 34750,
  "1988": 33566,
  "1989": 29627,
  "199": 7506,
  "1990": 20275,
  "1991": 29631,
  "1992": 28596,
  "1993": 28474,
  "1994": 27105,
  "1995": 26419,
  "1996": 26279,
  "1997": 26403,
  "1998": 25653,
  "1999": 23251,
  "2": 50,
  "20": 1174,
  "200": 3032,
  "2000": 14141,
  "2001": 20598,
  "2002": 21471,
  "2003": 20618,
  "2004": 19757,
  "2005": 18969,
  "2006": 18303,
  "2007": 16908,
  "2008": 14468,
  "2009": 13510,
  "201": 31066,
  "2010": 12272,
  "2011": 11830,
  "2012": 10639,
  "2013": 10052,
  "2014": 8514,
  "2015": 8875,
  "2016": 8636,
  "2017": 10364,
  "2018": 20583,
  "2019": 27491,
  "202": 29381,
  "2020": 47351,
  "203": 37816,
  "204": 37902,
  "205": 34128,
  "206": 34557,
  "207": 37354,
  "208": 38792,
  "209": 38888,
  "21": 3900,
  "210": 28745,
  "211": 40107,
  "212": 35718,
  "213": 40840,
  "214": 40313,
  "215": 37664,
  "216": 42368,
  "217": 44039,
  "218": 44855,
  "219": 44201,
  "22": 3238,
  "220": 25844,
  "221": 38349,
  "222": 32752,
  "223": 35824,
  "224": 37534,
  "225": 29348,
  "226": 39775,
  "227": 42590,
  "228": 40839,
  "229": 41328,
  "23": 3535,
  "230": 26885,
  "231": 39629,
  "232": 39026,
  "233": 39412,
  "234": 40832,
  "235": 34551,
  "236": 42593,
  "237": 36384,
  "238": 39300,
  "239": 40260,
  "24": 3353,
  "240": 25005,
  "241": 44854,
  "242": 43553,
  "243": 41965,
  "244": 46152,
  "245": 40589,
  "246": 44332,
  "247": 37210,
  "248": 44513,
  "249": 35253,
  "25": 2585,
  "250": 10394,
  "251": 45515,
  "252": 42614,
  "253": 45801,
  "254": 42615,
  "255": 25302,
  "256": 23567,
  "257": 47358,
  "258": 46151,
  "259": 45373,
  "26": 3836,
  "260": 30882,
  "261": 48688,
  "262": 44924,
  "263": 47330,
  "264": 34131,
  "265": 38732,
  "266": 41573,
  "267": 45835,
  "268": 44857,
  "269": 47022,
  "27": 3718,
  "270": 30491,
  "271": 46789,
  "272": 47253,
  "273": 41019,
  "274": 49357,
  "275": 35264,
  "276": 48223,
  "277": 42006,
  "278": 45783,
  "279": 45516,
  "28": 3970,
  "280": 29604,
  "281": 49666,
  "282": 49267,
  "284": 45950,
  "285": 41924,
  "286": 46407,
  "287": 49168,
  "288": 44455,
  "289": 49033,
  "29": 3977,
  "290": 35000,
  "293": 45634,
  "294": 45410,
  "295": 41065,
  "296": 48014,
  "298": 48802,
  "299": 35461,
  "3": 51,
  "30": 1887,
  "300": 7360,
  "3000": 33229,
  "301": 42845,
  "302": 37046,
  "303": 41563,
  "304": 46277,
  "305": 43386,
  "306": 49277,
  "307": 45541,
  "308": 44461,
  "309": 49527,
  "31": 5269,
  "310": 38523,
  "312": 45893,
  "313": 47144,
  "315": 43586,
  "317": 47599,
  "32": 4445,
  "320": 27615,
  "321": 48800,
  "325": 37892,
  "33": 4189,
  "330": 32194,
  "332": 47673,
  "333": 32589,
  "335": 46643,
  "34": 4761,
  "340": 37478,
  "342": 42808,
  "343": 48410,
  "345": 47899,
  "349": 46034,
  "35": 3814,
  "350": 17759,
  "357": 41923,
  "358": 49753,
  "36": 4627,
  "360": 23461,
  "365": 37080,
  "368": 48844,
  "37": 4909,
  "370": 27206,
  "375": 34736,
  "38": 4710,
  "380": 31781,
  "384": 47925,
  "385": 46556,
  "386": 36742,
  "39": 5026,
  "390": 42989,
  "395": 45077,
  "399": 40519,
  "4": 52,
  "40": 2946,
  "400": 8047,
  "4000": 47974,
  "401": 48587,
  "404": 32561,
  "405": 48042,
  "41": 6008,
  "410": 46697,
  "42": 5852,
  "420": 35626,
  "425": 43912,
  "43": 5982,
  "430": 42257,
  "44": 4584,
  "440": 38468,
  "444": 48386,
  "446": 29668,
  "45": 3829,
  "450": 22341,
  "456": 41850,
  "46": 5259,
  "460": 43893,
  "47": 5038,
  "470": 45660,
  "477": 46869,
  "48": 4906,
  "480": 35415,
  "49": 5094,
  "499": 40907,
  "5": 53,
  "50": 1685,
  "500": 4139,
  "5000": 36286,
  "51": 7770,
  "510": 48121,
  "512": 42982,
  "52": 7785,
  "520": 45814,
  "53": 8017,
  "530": 47849,
  "54": 7812,
  "540": 46853,
  "55": 4892,
  "550": 28963,
  "559": 41680,
  "56": 7574,
  "560": 42892,
  "57": 7307,
  "570": 49460,
  "58": 7209,
  "59": 6950,
  "6": 54,
  "60": 2725,
  "600": 9278,
  "61": 9001,
  "62": 9028,
  "625": 46614,
  "63": 9043,
  "64": 5768,
  "640": 42136,
  "65": 5810,
  "650": 25170,
  "66": 6499,
  "660": 49969,
  "666": 43546,
  "67": 7268,
  "68": 6957,
  "680": 49851,
  "69": 7931,
  "7": 55,
  "70": 4165,
  "700": 10837,
  "71": 9224,
  "72": 8643,
  "720": 42211,
  "73": 9295,
  "74": 8710,
  "75": 4706,
  "750": 19155,
  "76": 8506,
  "760": 42148,
  "77": 6512,
  "78": 7039,
  "780": 48875,
  "79": 8441,
  "8": 56,
  "80": 3445,
  "800": 8930,
  "81": 9812,
  "82": 9828,
  "83": 9679,
  "84": 9563,
  "85": 8229,
  "850": 30526,
  "86": 7642,
  "87": 8110,
  "88": 6618,
  "880": 48925,
  "888": 38857,
  "89": 8071,
  "9": 57,
  "90": 4369,
  "900": 14441,
  "91": 11331,
  "910": 47510,
  "911": 41730,
  "92": 10730,
  "920": 48026,
  "93": 10806,
  "94": 11002,
  "95": 5778,
  "950": 38955,
  "96": 10307,
  "97": 10874,
  "98": 10372,
  "99": 3168,
  "999": 25922,
  ":": 58,
  ":\"": 26422,
  ":-": 34970,
  ":/": 38283,
  "://": 2071,
  "::": 8158,
  ":[": 23838,
  ":\\": 24746,
  ";": 59,
  ";\"": 47636,
  ";;": 49641,
  ";[": 27641,
  "<": 60,
  "</": 7203,
  "</s>": 49975,
  "<<": 29856,
  "<bos>": 49978,
  "<eos>": 49976,
  "<fim_middle>": 49993,
  "<fim_prefix>": 49992,
  "<fim_suffix>": 49994,
  "<mask>": 49991,
  "<pad>": 49979,
  "<s>": 49977,
  "<unk>": 49980,
  "<|assistant|>": 49983,
  "<|code|>": 49990,
  "<|date|>": 49997,
  "<|endofmessage|>": 49986,
  "<|endoftext|>": 49974,
  "<|function_call|>": 49999,
  "<|im_end|>": 49985,
  "<|im_start|>": 49984,
  "<|sep|>": 49987,
  "<|summarize|>": 49988,
  "<|system|>": 49981,
  "<|title|>": 49995,
  "<|tool|>": 49998,
  "<|translate|>": 49989,
  "<|url|>": 49996,
  "<|user|>": 49982,
  "=": 61,
  "=\"": 5313,
  "='": 22438,
  "=-": 37169,
  "=/": 48083,
  "==": 2620,
  "===": 44283,
  "====": 4537,
  "========": 7765,
  "================": 13568,
  "================================": 25976,
  "=>": 27846,
  "=\\\"": 47966,
  "={": 43903,
  "=âĢĻ": 48027,
  "=âĢĿ": 14836,
  ">": 62,
  ">,": 33136,
  ">.": 46394,
  "><": 16609,
  "></": 19815,
  ">>": 5597,
  ">>>": 43545,
  ">>>>": 13708,
  ">>>>>>>>": 28133,
  "?": 63,
  "?!": 15205,
  "?!\"": 49477,
  "?\"": 3587,
  "?'": 12309,
  "?'\"": 34892,
  "?)": 11215,
  "?),": 31132,
  "?).": 26969,
  "?,": 37361,
  "?:": 37701,
  "??": 10154,
  "???": 30922,
  "????": 43349,
  "?]": 27674,
  "?âĢĻ": 11185,
  "?âĢĻâĢĿ": 33694,
  "?âĢĿ": 2974,
  "?âĢĿ,": 46314,
  "@": 64,
  "@#": 44930,
  "@#&": 46814,
  "@@": 35598,
  "A": 65,
  "AA": 7352,
  "AAAA": 44446,
  "AAP": 42665,
  "AB": 10815,
  "ABC": 21205,
  "ABLE": 29817,
  "AC": 3137,
  "ACA": 21086,
  "ACAF": 39286,
  "ACC": 37077,
  "ACE": 17376,
  "ACH": 22517,
  "ACK": 12742,
  "ACP": 27464,
  "ACT": 17505,
  "AD": 3701,
  "ADA": 26947,
  "ADD": 35948,
  "ADE": 30933,
  "ADS": 46490,
  "ADVERTIS": 12944,
  "ADVERTISEMENT": 13377,
  "AF": 10107,
  "AFP": 15030,
  "AFTA": 24717,
  "AG": 17677,
  "AGE": 27475,
  "AH": 33838,
  "AI": 25887,
  "AIDS": 36477,
  "AK": 15437,
  "AL": 3046,
  "ALD": 44351,
  "ALE": 27660,
  "ALK": 36941,
  "ALL": 10076,
  "ALLY": 24115,
  "ALS": 34920,
  "ALSO": 44885,
  "ALT": 35965,
  "AM": 3400,
  "AMA": 24745,
  "AMD": 40561,
  "AME": 16829,
  "AMES": 40146,
  "AMI": 45240,
  "AMP": 27428,
  "AMS": 41619,
  "AMY": 18937,
  "AN": 2286,
  "ANA": 32717,
  "ANC": 24359,
  "ANCE": 30418,
  "AND": 9401,
  "ANE": 39981,
  "ANG": 22858,
  "ANGE": 42402,
  "ANI": 46819,
  "ANK": 20607,
  "ANN": 24423,
  "ANS": 19899,
  "ANT": 15752,
  "ANY": 45291,
  "AP": 3752,
  "APD": 30631,
  "APH": 43885,
  "API": 32259,
  "APP": 27003,
  "AR": 2435,
  "ARA": 29172,
  "ARC": 26734,
  "ARCH": 46629,
  "ARD": 14911,
  "ARI": 45632,
  "ARK": 18069,
  "ARL": 34619,
  "ARM": 44913,
  "ARP": 29166,
  "ARPA": 35042,
  "ARR": 31178,
  "ARS": 23937,
  "ART": 10780,
  "ARY": 19154,
  "AS": 2451,
  "ASE": 17406,
  "ASH": 11871,
  "ASHINGTON": 15129,
  "ASON": 35032,
  "ASS": 17818,
  "AST": 15757,
  "AT": 1949,
  "ATA": 21392,
  "ATCH": 10879,
  "ATE": 7824,
  "ATED": 11865,
  "ATER": 47244,
  "ATES": 42325,
  "ATH": 18892,
  "ATION": 11798,
  "ATIONAL": 46679,
  "ATIONS": 35773,
  "ATO": 7996,
  "ATOR": 31822,
  "ATS": 37552,
  "ATT": 25347,
  "ATTLE": 43596,
  "AU": 31266,
  "AUST": 44971,
  "AV": 13317,
  "AVC": 41411,
  "AW": 46704,
  "AX": 31504,
  "AY": 10232,
  "AZ": 40208,
  "Aaron": 28429,
  "Ab": 5483,
  "Abd": 46846,
  "About": 8464,
  "Above": 29609,
  "Abs": 25252,
  "Absolutely": 33605,
  "Abstract": 32985,
  "Abu": 47466,
  "Ac": 15340,
  "Academ": 45262,
  "Acc": 22037,
  "Access": 25003,
  "According": 3774,
  "Account": 41914,
  "Acknow": 42258,
  "Across": 31606,
  "Act": 9938,
  "Action": 24802,
  "Active": 37248,
  "Activists": 48757,
  "Activity": 25641,
  "Actor": 47489,
  "Actually": 24276,
  "Ad": 2576,
  "Adam": 20821,
  "Adams": 37111,
  "Add": 6374,
  "Added": 19235,
  "Adding": 29636,
  "Additional": 20406,
  "Additionally": 19968,
  "Address": 35308,
  "Addressing": 47988,
  "Administ": 44293,
  "Adrian": 49130,
  "Adv": 29098,
  "Advanced": 38734,
  "Advertisement": 3747,
  "Advertisements": 11808,
  "Advertising": 25196,
  "Advoc": 47855,
  "Af": 15773,
  "Afee": 40505,
  "Aff": 34756,
  "Afghan": 37990,
  "African": 36465,
  "After": 2980,
  "Ag": 11070,
  "Again": 14354,
  "Against": 34593,
  "Age": 26673,
  "Agent": 46205,
  "Ah": 13679,
  "Ahead": 46453,
  "Aid": 39580,
  "Air": 18490,
  "Ak": 37577,
  "Al": 2638,
  "Alabama": 39482,
  "Alan": 31965,
  "Alaska": 48324,
  "Albert": 35721,
  "Ald": 46431,
  "Ale": 35894,
  "Alert": 48503,
  "Alex": 13618,
  "Alexander": 32691,
  "Alf": 47879,
  "Ali": 25772,
  "Alice": 43530,
  "All": 3505,
  "Alleg": 47665,
  "Allen": 33110,
  "Allow": 48109,
  "Almost": 19732,
  "Along": 19303,
  "Alp": 32932,
  "Alpha": 44456,
  "Already": 33270,
  "Alright": 33582,
  "Also": 7278,
  "Alt": 33695,
  "Altern": 28183,
  "Although": 6060,
  "Always": 34202,
  "Am": 5809,
  "Amazing": 45732,
  "Amazon": 20717,
  "Amb": 36266,
  "Americ": 4613,
  "America": 15457,
  "American": 6150,
  "Americans": 13969,
  "Amid": 32460,
  "Among": 11311,
  "Amy": 38119,
  "An": 2046,
  "Analy": 29800,
  "Analysis": 27815,
  "Analysts": 39901,
  "And": 1731,
  "Anderson": 35864,
  "Andre": 26531,
  "Andrew": 17887,
  "Android": 26587,
  "Andy": 28691,
  "Ang": 14847,
  "Angel": 37442,
  "Angelo": 40351,
  "Anim": 49100,
  "Animal": 41520,
  "Animation": 49455,
  "Ann": 19978,
  "Anna": 26968,
  "Anne": 37928,
  "Anonymous": 33754,
  "Another": 5651,
  "Answer": 35303,
  "Ant": 13321,
  "Anth": 25546,
  "Anthony": 26781,
  "Anti": 26465,
  "Anton": 42404,
  "Any": 7134,
  "Anyone": 17515,
  "Anything": 35275,
  "Anyway": 22311,
  "Ap": 28635,
  "Apart": 31363,
  "App": 5862,
  "Apparently": 25070,
  "Apple": 14476,
  "Application": 38394,
  "Appro": 33983,
  "April": 16610,
  "Aq": 47637,
  "Ar": 4029,
  "Arab": 26184,
  "Arch": 21088,
  "Are": 9231,
  "Area": 49667,
  "Arg": 39858,
  "Argent": 48822,
  "Ari": 21683,
  "Ariz": 41691,
  "Arizona": 33709,
  "Ark": 40798,
  "Arm": 34645,
  "Armed": 48872,
  "Army": 43772,
  "Around": 19724,
  "Array": 32216,
  "Ars": 28359,
  "Arsenal": 35595,
  "Art": 8927,
  "Arthur": 26554,
  "Article": 14246,
  "Artist": 44353,
  "As": 1553,
  "Ash": 26967,
  "Asia": 40766,
  "Asian": 39871,
  "Aside": 26236,
  "Ask": 28464,
  "Asked": 14107,
  "Ass": 8594,
  "Assad": 17640,
  "Assistant": 43920,
  "Associated": 27032,
  "Assuming": 41929,
  "Ast": 30227,
  "Astron": 46632,
  "At": 2710,
  "Ath": 47755,
  "Atlant": 35891,
  "Atlanta": 38775,
  "Atlantic": 34098,
  "Att": 12098,
  "Attack": 42637,
  "Attempt": 49953,
  "Attorney": 35268,
  "Aud": 22353,
  "Audio": 32624,
  "Aug": 14592,
  "August": 18288,
  "Aus": 49058,
  "Aust": 12731,
  "Austin": 34238,
  "Austral": 16084,
  "Australia": 21985,
  "Australian": 30322,
  "Aut": 19742,
  "Auth": 33912,
  "Author": 14634,
  "Authorities": 22011,
  "Auto": 43127,
  "Autom": 41711,
  "Av": 14644,
  "Available": 26948,
  "Average": 31578,
  "Avoid": 42262,
  "Aw": 26980,
  "Awards": 46343,
  "Ay": 44335,
  "Az": 29540,
  "B": 66,
  "BA": 4306,
  "BACK": 46178,
  "BALL": 48163,
  "BB": 19789,
  "BBC": 27539,
  "BC": 2326,
  "BD": 47017,
  "BE": 15896,
  "BER": 15100,
  "BERT": 49019,
  "BF": 48829,
  "BI": 3470,
  "BIL": 41396,
  "BILL": 47826,
  "BIP": 47147,
  "BJP": 48899,
  "BL": 12840,
  "BLE": 26464,
  "BM": 9089,
  "BN": 10861,
  "BO": 8003,
  "BOOK": 47936,
  "BOR": 49959,
  "BP": 21177,
  "BR": 14692,
  "BS": 4421,
  "BSD": 25254,
  "BT": 23539,
  "BTC": 39628,
  "BU": 29168,
  "BUR": 39051,
  "BUT": 42983,
  "BY": 20780,
  "Ba": 33633,
  "Bab": 46793,
  "Baby": 35727,
  "Back": 8422,
  "Background": 25819,
  "Bad": 23571,
  "Baghd": 43396,
  "Baghdadi": 48582,
  "Bah": 49376,
  "Baker": 47056,
  "Bal": 30791,
  "Ball": 30923,
  "Balt": 33813,
  "Baltimore": 37515,
  "Ban": 30457,
  "Band": 35642,
  "Bang": 41686,
  "Bank": 25971,
  "Banks": 48125,
  "Bannon": 48717,
  "Bar": 11554,
  "Barack": 39749,
  "Barry": 43576,
  "Bart": 47495,
  "Bas": 17709,
  "Base": 24658,
  "Based": 15467,
  "Basic": 36097,
  "Basically": 27342,
  "Bat": 26004,
  "Batman": 34080,
  "Battle": 28210,
  "Bay": 14001,
  "Be": 3760,
  "Bear": 43260,
  "Beat": 35183,
  "Bec": 43207,
  "Because": 7380,
  "Beck": 35076,
  "Beer": 45633,
  "Before": 7834,
  "Begin": 30324,
  "Beginning": 38553,
  "Beh": 26794,
  "Behind": 33643,
  "Beijing": 44265,
  "Being": 16226,
  "Bel": 11397,
  "Believe": 45987,
  "Bell": 33165,
  "Below": 19990,
  "Ben": 11767,
  "Benjamin": 47396,
  "Benz": 33843,
  "Ber": 22680,
  "Bern": 19689,
  "Bernie": 26061,
  "Berry": 18911,
  "Besides": 20689,
  "Best": 12692,
  "Bet": 13616,
  "Better": 29124,
  "Between": 20841,
  "Beyond": 19961,
  "Bi": 28139,
  "Bibliography": 46016,
  "Big": 12495,
  "Bill": 15589,
  "Billy": 44900,
  "Bio": 46172,
  "Bir": 46527,
  "Bird": 43416,
  "Birth": 46372,
  "Bit": 14590,
  "Bitcoin": 20682,
  "Bl": 4703,
  "Black": 11073,
  "Blake": 32599,
  "Blanc": 47935,
  "Block": 24574,
  "Blog": 37337,
  "Blood": 30513,
  "Bloom": 29468,
  "Bloomberg": 35685,
  "Blue": 18380,
  "Bo": 17241,
  "Board": 40048,
  "Bob": 19526,
  "Bobby": 46991,
  "Body": 33822,
  "Boe": 39319,
  "Bol": 45592,
  "Bon": 24547,
  "Bonus": 38024,
  "Book": 11145,
  "Bookmark": 46669,
  "Books": 31854,
  "Boot": 47564,
  "Born": 24884,
  "Boss": 47653,
  "Boston": 27827,
  "Bot": 37550,
  "Both": 8654,
  "Bottom": 34457,
  "Bow": 39226,
  "Box": 18999,
  "Boy": 29250,
  "Br": 11048,
  "Brad": 21793,
  "Brain": 43261,
  "Brand": 46812,
  "Brandon": 36973,
  "Brazil": 31111,
  "Bre": 12410,
  "Break": 36906,
  "Breaking": 23704,
  "Breitbart": 48669,
  "Brend": 40209,
  "Brendan": 48102,
  "Brew": 42362,
  "Brexit": 31405,
  "Brian": 21738,
  "Bride": 37606,
  "Bridge": 45657,
  "Brien": 16658,
  "Bright": 49970,
  "Bring": 30864,
  "Brit": 14600,
  "Britain": 27982,
  "British": 20281,
  "Bro": 17339,
  "Broad": 29453,
  "Bron": 16520,
  "Brook": 41925,
  "Brother": 47062,
  "Brow": 45144,
  "Brown": 18432,
  "Bruce": 32656,
  "Bry": 43965,
  "Bryan": 44475,
  "Bs": 30181,
  "Bu": 40199,
  "Buck": 44288,
  "Buff": 38487,
  "Buffer": 48183,
  "Bug": 36683,
  "Build": 20845,
  "Builder": 43395,
  "Building": 27255,
  "Built": 46512,
  "Bul": 38284,
  "Bull": 41319,
  "Bur": 22319,
  "Burn": 35453,
  "Bus": 42056,
  "Bush": 28340,
  "Business": 22809,
  "But": 1302,
  "Button": 38318,
  "Buy": 15265,
  "Buzz": 45037,
  "By": 3763,
  "ById": 49910,
  "C": 67,
  "CA": 5336,
  "CAA": 11288,
  "CAP": 36083,
  "CAR": 17651,
  "CB": 25757,
  "CBC": 22500,
  "CBS": 19217,
  "CC": 4475,
  "CCC": 46476,
  "CD": 10549,
  "CDC": 44218,
  "CE": 7291,
  "CEO": 37198,
  "CF": 43931,
  "CH": 4870,
  "CHA": 41676,
  "CHICAGO": 49784,
  "CHQ": 34832,
  "CHR": 39759,
  "CI": 31511,
  "CIA": 41610,
  "CIO": 42680,
  "CL": 5503,
  "CLA": 15485,
  "CLOSE": 24095,
  "CLUS": 34854,
  "CLUSIVE": 44693,
  "CM": 38941,
  "CN": 46097,
  "CNET": 48218,
  "CNN": 13111,
  "CO": 9389,
  "COL": 35046,
  "COM": 14383,
  "COMMENT": 30275,
  "CON": 19485,
  "COR": 48960,
  "CP": 26900,
  "CPU": 47920,
  "CR": 14930,
  "CS": 7259,
  "CT": 20513,
  "CV": 39735,
  "Ca": 36884,
  "Cal": 10012,
  "Calif": 15802,
  "California": 21878,
  "Call": 17416,
  "Calling": 42893,
  "Cam": 25733,
  "Camer": 33057,
  "Camera": 46986,
  "Cameron": 37629,
  "Camp": 20074,
  "Campaign": 37252,
  "Campbell": 48082,
  "Can": 6253,
  "Canada": 15639,
  "Canadian": 22916,
  "Cand": 41584,
  "Cann": 36495,
  "Cap": 13704,
  "Capital": 37654,
  "Caprio": 45708,
  "Capt": 46513,
  "Captain": 28045,
  "Car": 11188,
  "Card": 21673,
  "Care": 15229,
  "Career": 39777,
  "Carl": 23292,
  "Carlos": 44087,
  "Carol": 45579,
  "Cart": 47110,
  "Carter": 41347,
  "Cas": 35017,
  "Case": 23696,
  "Cash": 44325,
  "Cass": 41145,
  "Cast": 21876,
  "Cat": 27384,
  "Category": 37883,
  "Cath": 32575,
  "Catholic": 39117,
  "Cause": 45444,
  "Ce": 48565,
  "Cele": 39966,
  "Cell": 33644,
  "Cent": 19384,
  "Center": 27065,
  "Central": 29049,
  "Certain": 49318,
  "Certainly": 29379,
  "Ch": 2282,
  "Chair": 37528,
  "Chance": 46628,
  "Change": 26086,
  "Changes": 37822,
  "Changing": 46219,
  "Channel": 36363,
  "Chap": 47711,
  "Chapter": 26499,
  "Char": 15798,
  "Character": 37529,
  "Charg": 48242,
  "Charl": 22436,
  "Charles": 24835,
  "Charlie": 31233,
  "Chart": 48608,
  "Chat": 30413,
  "Che": 8532,
  "Check": 11864,
  "Chelsea": 32261,
  "Chem": 48028,
  "Cher": 41058,
  "Chicago": 21615,
  "Chief": 20523,
  "Child": 18244,
  "Children": 26640,
  "China": 11559,
  "Chinese": 20742,
  "Chip": 46758,
  "Cho": 29280,
  "Choose": 42329,
  "Chris": 13935,
  "Christ": 9706,
  "Christian": 17266,
  "Christians": 47060,
  "Christie": 48989,
  "Christmas": 39375,
  "Christopher": 32357,
  "Chuck": 38075,
  "Church": 41327,
  "Circ": 38299,
  "Citing": 43643,
  "Citizens": 48900,
  "City": 14324,
  "Civil": 29904,
  "Cl": 4305,
  "Claim": 42740,
  "Clar": 41193,
  "Clark": 38624,
  "Class": 15413,
  "Claude": 39464,
  "Cle": 15065,
  "Clean": 39615,
  "Clear": 36567,
  "Clearly": 23725,
  "Cleveland": 43913,
  "Click": 9997,
  "Client": 29975,
  "Climate": 26116,
  "Clinton": 12918,
  "Close": 29522,
  "Cloud": 19147,
  "Club": 44579,
  "Co": 8029,
  "Coach": 32846,
  "Coal": 46737,
  "Code": 20385,
  "Coin": 27817,
  "Col": 7861,
  "Cola": 26135,
  "Cold": 37495,
  "Cole": 38956,
  "Colin": 45526,
  "Coll": 23802,
  "Collect": 36413,
  "College": 37687,
  "Collins": 38486,
  "Color": 18903,
  "Colorado": 34742,
  "Columb": 33408,
  "Com": 7477,
  "Comb": 25119,
  "Combat": 49768,
  "Come": 17959,
  "Comey": 45532,
  "Coming": 25155,
  "Comm": 9754,
  "Command": 35102,
  "Comment": 23464,
  "Comments": 24226,
  "Commercial": 45511,
  "Commission": 48571,
  "Common": 25323,
  "Commun": 27951,
  "Community": 29674,
  "Comp": 9417,
  "Companies": 31876,
  "Company": 44637,
  "Compare": 47946,
  "Compared": 38552,
  "Compl": 44783,
  "Complete": 31871,
  "Component": 32587,
  "Computer": 39129,
  "Con": 4459,
  "Concer": 35944,
  "Conclusion": 18746,
  "Cond": 36081,
  "Conf": 15927,
  "Config": 31100,
  "Cong": 15454,
  "Congratulations": 41029,
  "Congress": 19601,
  "Conn": 32737,
  "Connect": 22828,
  "Connell": 29397,
  "Connor": 22330,
  "Cons": 8959,
  "Conservative": 31801,
  "Conservatives": 48891,
  "Consider": 21606,
  "Considering": 32882,
  "Const": 17626,
  "Constructed": 47758,
  "Construction": 39060,
  "Consumer": 48824,
  "Consumers": 48789,
  "Cont": 5848,
  "Contact": 17822,
  "Content": 24603,
  "Contents": 42284,
  "Context": 30087,
  "Contin": 17870,
  "Continue": 26597,
  "Contract": 49408,
  "Contrary": 41360,
  "Control": 28716,
  "Controller": 27121,
  "Cook": 31588,
  "Cool": 36435,
  "Cooper": 45442,
  "Cop": 45533,
  "Copy": 46802,
  "Copyright": 14416,
  "Cor": 11189,
  "Core": 22207,
  "Corn": 47715,
  "Correct": 47734,
  "Correction": 34546,
  "Cos": 37763,
  "Cost": 23607,
  "Cou": 48452,
  "Could": 21735,
  "Coun": 25050,
  "Council": 33774,
  "Count": 16525,
  "Counter": 37472,
  "Country": 36350,
  "Court": 19611,
  "Courtesy": 27208,
  "Cover": 28229,
  "Cow": 44392,
  "Cr": 15600,
  "Craft": 20991,
  "Craig": 35171,
  "Cre": 17799,
  "Creat": 29388,
  "Create": 21893,
  "Created": 47638,
  "Creating": 32152,
  "Credit": 21316,
  "Crime": 44530,
  "Crit": 20003,
  "Critical": 43295,
  "Critics": 26062,
  "Cro": 36184,
  "Cross": 25504,
  "Cru": 22941,
  "Crunch": 38696,
  "Cruz": 30228,
  "Cry": 44964,
  "Crypt": 33783,
  "Cs": 29937,
  "Cu": 47707,
  "Cub": 49546,
  "Cube": 46038,
  "Cur": 30069,
  "Current": 12743,
  "Currently": 18628,
  "Custom": 21453,
  "Customers": 44686,
  "Cut": 30360,
  "Cy": 21734,
  "Cyber": 46873,
  "D": 68,
  "DA": 4830,
  "DAQ": 41992,
  "DAY": 11846,
  "DB": 13600,
  "DC": 11824,
  "DCS": 48104,
  "DD": 22706,
  "DE": 11978,
  "DEF": 48463,
  "DEN": 49066,
  "DER": 25796,
  "DF": 22129,
  "DI": 16070,
  "DJ": 36740,
  "DL": 24054,
  "DM": 24402,
  "DN": 42479,
  "DNA": 29155,
  "DO": 20740,
  "DON": 41407,
  "DOS": 49703,
  "DP": 5536,
  "DR": 11128,
  "DS": 6657,
  "DT": 26992,
  "DVD": 44476,
  "Da": 30705,
  "Dad": 46156,
  "Daddy": 46139,
  "Dade": 43021,
  "Daily": 27792,
  "Dallas": 35053,
  "Dam": 19745,
  "Damage": 45207,
  "Damn": 35830,
  "Dan": 19781,
  "Daniel": 19932,
  "Danny": 39599,
  "Dar": 26326,
  "Dark": 22829,
  "Dat": 45348,
  "Data": 12705,
  "Date": 18428,
  "Dav": 8127,
  "Dave": 26393,
  "David": 9330,
  "Davis": 28707,
  "Day": 14071,
  "Days": 40155,
  "Db": 45853,
  "De": 6025,
  "Dead": 25025,
  "Dean": 40917,
  "Dear": 18721,
  "Death": 22313,
  "Deb": 21778,
  "Dec": 13855,
  "December": 20703,
  "Deep": 28937,
  "Def": 10015,
  "Default": 42193,
  "Defence": 49306,
  "Defense": 27052,
  "Defensive": 40752,
  "Del": 17638,
  "Delta": 45818,
  "Dem": 9473,
  "Democracy": 48540,
  "Democratic": 25198,
  "Democrats": 20961,
  "Den": 20228,
  "Dennis": 45235,
  "Denver": 44210,
  "Dep": 14504,
  "Department": 39249,
  "Depending": 39012,
  "Deputy": 38659,
  "Der": 29125,
  "Derek": 49010,
  "Des": 4923,
  "Description": 24630,
  "Design": 23134,
  "Desk": 48334,
  "Despite": 6614,
  "Dest": 34483,
  "Det": 15717,
  "Details": 28424,
  "Detroit": 32023,
  "Dev": 20243,
  "Develop": 18207,
  "Developer": 45418,
  "Development": 36820,
  "Device": 49393,
  "Di": 22007,
  "Diam": 46544,
  "Dick": 39690,
  "Did": 11619,
  "Die": 31225,
  "Diff": 40628,
  "Different": 38184,
  "Dig": 21372,
  "Digg": 40873,
  "Digital": 29653,
  "Dim": 46127,
  "Din": 49547,
  "Direct": 15456,
  "Director": 25500,
  "Dis": 10609,
  "Disc": 18863,
  "Disclaimer": 37875,
  "Discussion": 44990,
  "Disney": 31544,
  "Disp": 32470,
  "Dispatch": 45861,
  "Display": 46895,
  "Dist": 21886,
  "District": 38994,
  "Div": 42990,
  "Do": 5455,
  "DoS": 36603,
  "Doc": 30730,
  "Doctor": 36934,
  "Doctors": 37011,
  "Document": 34641,
  "Documents": 46851,
  "Does": 14257,
  "Dog": 36606,
  "Doing": 45312,
  "Dom": 31316,
  "Domin": 37784,
  "Don": 3773,
  "Donald": 6437,
  "DonaldTrump": 21679,
  "Donnell": 18248,
  "Dou": 18630,
  "Double": 32641,
  "Doug": 38666,
  "Douglas": 48417,
  "Down": 11356,
  "Download": 14824,
  "Dozens": 40896,
  "Dr": 7410,
  "Draft": 36262,
  "Dragon": 36871,
  "Draw": 36148,
  "Dream": 35817,
  "Drew": 45689,
  "Dri": 41475,
  "Drive": 28482,
  "Drop": 38043,
  "Drug": 39179,
  "Ds": 32220,
  "Du": 38785,
  "Dub": 46558,
  "Due": 21717,
  "Duke": 45661,
  "Dun": 31737,
  "Dur": 43147,
  "During": 5900,
  "Dust": 48379,
  "Dutch": 44448,
  "E": 69,
  "EA": 7717,
  "EAN": 44336,
  "EAR": 31477,
  "EB": 40813,
  "EC": 3872,
  "ECD": 25369,
  "ECH": 43273,
  "ECK": 40844,
  "ECT": 15138,
  "ECTION": 48755,
  "ED": 3101,
  "EDIT": 34576,
  "EDs": 42012,
  "EE": 12609,
  "EEE": 43034,
  "EEK": 33964,
  "EF": 33344,
  "EFF": 46545,
  "EG": 13547,
  "EL": 4233,
  "ELD": 30726,
  "ELECT": 28760,
  "ELF": 49670,
  "ELL": 16299,
  "ELS": 46165,
  "ELY": 38826,
  "EM": 4672,
  "EMA": 23713,
  "EMBER": 33436,
  "EMENT": 11641,
  "EMS": 45042,
  "EN": 2831,
  "ENC": 39857,
  "ENCE": 25331,
  "END": 18671,
  "ENG": 41165,
  "ENN": 40757,
  "ENS": 25045,
  "ENSE": 49472,
  "ENT": 5530,
  "ENTER": 43117,
  "ENTS": 39172,
  "EO": 3972,
  "EP": 8007,
  "EPA": 31782,
  "EPH": 48360,
  "ER": 1716,
  "ERA": 41493,
  "ERC": 31451,
  "ERE": 11026,
  "ERN": 25612,
  "ERO": 31668,
  "ERS": 6284,
  "ERSON": 38930,
  "ERT": 27002,
  "ERY": 25063,
  "ES": 2663,
  "ESA": 39862,
  "ESCO": 32237,
  "ESE": 44798,
  "ESPN": 27351,
  "ESS": 15359,
  "EST": 8748,
  "ET": 3917,
  "ETA": 22384,
  "ETE": 47658,
  "ETH": 29183,
  "ETS": 39406,
  "ETT": 30813,
  "ETTER": 41175,
  "ETTERS": 43211,
  "EU": 16923,
  "EV": 22933,
  "EW": 7364,
  "EX": 10040,
  "EXT": 25623,
  "EY": 28604,
  "Each": 11334,
  "Earlier": 10055,
  "Early": 14593,
  "Earth": 23910,
  "East": 23890,
  "Eastern": 44129,
  "Easy": 35643,
  "Econom": 23560,
  "Economic": 40166,
  "Ed": 7583,
  "Edd": 42436,
  "Eddie": 48466,
  "Edge": 40302,
  "Edit": 28378,
  "Editor": 17388,
  "Educ": 29201,
  "Education": 34203,
  "Edward": 38270,
  "Eff": 24034,
  "Effect": 49557,
  "Egypt": 28951,
  "Eight": 24395,
  "Either": 27934,
  "El": 8972,
  "Ele": 30141,
  "Elect": 20164,
  "Electric": 42999,
  "Element": 25279,
  "Eleven": 40228,
  "Eli": 46168,
  "Elizabeth": 38048,
  "Ell": 29474,
  "Elsa": 36339,
  "Elsewhere": 36506,
  "Em": 11353,
  "Email": 16191,
  "Emb": 35218,
  "Emer": 32373,
  "Emergency": 47488,
  "Emily": 42194,
  "Emma": 49339,
  "Emp": 43475,
  "Employ": 30464,
  "En": 6663,
  "Enc": 35884,
  "End": 17127,
  "Energy": 31375,
  "Eng": 12375,
  "Engine": 28961,
  "England": 32488,
  "English": 22238,
  "Enjoy": 30823,
  "Enlarge": 21330,
  "Enough": 45453,
  "Ent": 20814,
  "Enter": 21233,
  "Entry": 45852,
  "Environment": 29845,
  "Environmental": 38515,
  "Ep": 19546,
  "Episode": 29447,
  "Equ": 28639,
  "Er": 16132,
  "Eric": 20527,
  "Error": 25330,
  "Es": 18878,
  "Especially": 39536,
  "Ess": 28995,
  "Essentially": 42396,
  "Est": 22929,
  "Et": 49727,
  "Eth": 38786,
  "Euro": 12476,
  "Europe": 13698,
  "European": 18313,
  "Ev": 15132,
  "Evan": 45022,
  "Evans": 46479,
  "Even": 5246,
  "Event": 15478,
  "Events": 47683,
  "Eventually": 23807,
  "Ever": 20993,
  "Every": 5429,
  "Everybody": 22055,
  "Everyone": 14099,
  "Everything": 17402,
  "Evidence": 42582,
  "Evolution": 49600,
  "Ex": 4286,
  "Exactly": 42879,
  "Example": 25965,
  "Examples": 37991,
  "Exc": 36371,
  "Except": 29906,
  "Exception": 30863,
  "Exclusive": 49649,
  "Executive": 42594,
  "Exit": 30492,
  "Exp": 22748,
  "Expect": 44755,
  "Exper": 19945,
  "Experts": 29390,
  "Expl": 22901,
  "Express": 41679,
  "Ext": 16425,
  "Extra": 37980,
  "Extreme": 47025,
  "Eye": 33280,
  "F": 70,
  "FA": 6533,
  "FAA": 48411,
  "FB": 28421,
  "FBI": 31848,
  "FC": 4340,
  "FD": 33817,
  "FE": 25713,
  "FER": 43362,
  "FF": 9105,
  "FG": 39616,
  "FI": 14950,
  "FIG": 38280,
  "FILE": 34690,
  "FIN": 46241,
  "FK": 26014,
  "FL": 3405,
  "FM": 25666,
  "FO": 9804,
  "FOR": 21551,
  "FORE": 42527,
  "FORM": 34978,
  "FOX": 40853,
  "FP": 6647,
  "FR": 15664,
  "FS": 12245,
  "FT": 15674,
  "FU": 47292,
  "FW": 30339,
  "FX": 26122,
  "Fab": 43069,
  "Face": 34714,
  "Facebook": 8980,
  "Fact": 27729,
  "Factory": 40682,
  "Fair": 29670,
  "Fake": 46386,
  "Fal": 45606,
  "Fall": 31580,
  "False": 44016,
  "Family": 25538,
  "Fan": 35862,
  "Fans": 29386,
  "Fant": 37332,
  "Far": 18518,
  "Farm": 45529,
  "Fast": 23547,
  "Fat": 36455,
  "Father": 34146,
  "Fe": 12450,
  "Fear": 37886,
  "Featured": 37593,
  "Features": 39311,
  "Feb": 16602,
  "February": 21466,
  "Fed": 41168,
  "Federal": 21459,
  "Feed": 16759,
  "Feel": 37383,
  "Fel": 43966,
  "Female": 44647,
  "Femin": 46776,
  "Fer": 42290,
  "Ferg": 47186,
  "Fest": 45829,
  "Few": 25364,
  "Fi": 10415,
  "Field": 26994,
  "Fif": 38919,
  "Fifty": 42171,
  "Fig": 13260,
  "Fight": 34054,
  "Fighting": 40049,
  "Figure": 12318,
  "Fil": 17270,
  "File": 17820,
  "Filed": 37857,
  "Files": 32209,
  "Film": 30235,
  "Filter": 47795,
  "Fin": 20201,
  "Final": 20977,
  "Finally": 10008,
  "Financial": 40267,
  "Find": 19903,
  "Finding": 31648,
  "Fine": 41268,
  "Fire": 16098,
  "First": 5468,
  "Firstly": 42753,
  "Fish": 44548,
  "Fisher": 47367,
  "Fit": 31844,
  "Five": 17113,
  "Fix": 28487,
  "Fixed": 19006,
  "Fl": 10670,
  "Fla": 36654,
  "Flag": 48990,
  "Flash": 33405,
  "Fle": 46147,
  "Flickr": 33639,
  "Flight": 44194,
  "Flo": 46900,
  "Flor": 23820,
  "Florida": 26077,
  "Flow": 47453,
  "Fly": 39958,
  "Flynn": 48621,
  "Focus": 38756,
  "Follow": 6042,
  "Following": 11390,
  "Food": 26269,
  "Foot": 21923,
  "Football": 35170,
  "For": 1878,
  "Force": 20075,
  "Ford": 31281,
  "Fore": 17710,
  "Foreign": 28948,
  "Forget": 42265,
  "Form": 18702,
  "Format": 43641,
  "Former": 11014,
  "Fort": 21988,
  "Fortunately": 25849,
  "Forty": 45056,
  "Forward": 47112,
  "Found": 26034,
  "Founded": 43189,
  "Founder": 44516,
  "Four": 13249,
  "Fourth": 41788,
  "Fox": 15871,
  "Fr": 6860,
  "Fra": 35803,
  "Frame": 28739,
  "Fran": 42849,
  "Franc": 31780,
  "France": 23127,
  "Francis": 46126,
  "Frank": 14938,
  "Frankly": 46575,
  "Fre": 25290,
  "Fred": 27828,
  "Free": 13240,
  "Freedom": 32304,
  "French": 21282,
  "Frequ": 47470,
  "Fresh": 33591,
  "Fri": 38240,
  "Friday": 19977,
  "Fried": 49067,
  "Friend": 24532,
  "Friends": 33077,
  "From": 5200,
  "Front": 32895,
  "Fs": 33651,
  "Fuck": 35030,
  "Full": 16339,
  "Fun": 22639,
  "Function": 36750,
  "Fund": 22543,
  "FundMe": 42576,
  "Funding": 47804,
  "Further": 11247,
  "Furthermore": 21357,
  "Future": 29863,
  "G": 71,
  "GA": 9818,
  "GAIN": 40467,
  "GB": 4446,
  "GBT": 7008,
  "GC": 18789,
  "GDP": 37232,
  "GE": 8782,
  "GEL": 25690,
  "GEN": 44234,
  "GER": 35327,
  "GES": 36533,
  "GET": 22088,
  "GETTY": 40871,
  "GF": 41538,
  "GG": 29526,
  "GH": 21301,
  "GHz": 24925,
  "GI": 20038,
  "GL": 16660,
  "GM": 12485,
  "GMO": 49913,
  "GN": 16245,
  "GO": 8644,
  "GOP": 32182,
  "GP": 19653,
  "GPU": 48126,
  "GR": 16577,
  "GRE": 34336,
  "GS": 15158,
  "GT": 24614,
  "GU": 44374,
  "GW": 34049,
  "GY": 47788,
  "Ga": 37313,
  "Gab": 40534,
  "Gal": 29064,
  "Gall": 28033,
  "Gallery": 44083,
  "Game": 13361,
  "Gamer": 36082,
  "Games": 30171,
  "Gar": 25644,
  "Gard": 45186,
  "Gary": 29187,
  "Gas": 44289,
  "Gate": 24645,
  "Gay": 38203,
  "Ge": 10318,
  "Gen": 16568,
  "Gender": 46972,
  "Gene": 34213,
  "Gener": 10504,
  "General": 13456,
  "Generally": 36992,
  "Georg": 29846,
  "George": 18512,
  "Georgia": 35137,
  "Ger": 25633,
  "German": 13825,
  "Germany": 23084,
  "Get": 6579,
  "Getting": 19714,
  "Getty": 7537,
  "Gh": 39449,
  "Ghost": 35040,
  "Gi": 32031,
  "Gib": 45740,
  "Gil": 33393,
  "Girl": 29539,
  "Girls": 43200,
  "Give": 25023,
  "Given": 12256,
  "Giving": 43832,
  "Gl": 10875,
  "Glass": 49735,
  "Glenn": 44872,
  "Global": 22798,
  "Go": 5034,
  "Goal": 46656,
  "God": 13686,
  "Going": 23055,
  "Gold": 15668,
  "Golden": 33480,
  "Good": 11207,
  "Google": 9717,
  "Gordon": 37950,
  "Got": 31818,
  "Gov": 21924,
  "Govern": 22437,
  "Government": 23237,
  "Governor": 39560,
  "Gr": 11443,
  "Gra": 49668,
  "Grad": 36656,
  "Grade": 47534,
  "Graham": 34922,
  "Grand": 26336,
  "Grant": 39561,
  "Graph": 27705,
  "Gray": 45780,
  "Gre": 43452,
  "Great": 15336,
  "Gree": 40585,
  "Greece": 44027,
  "Greek": 39827,
  "Green": 13939,
  "Greg": 26731,
  "Gro": 43618,
  "Ground": 45423,
  "Group": 21646,
  "Growing": 35281,
  "Gs": 29685,
  "Gu": 10877,
  "Guard": 25891,
  "Guest": 46765,
  "Gun": 28542,
  "Guy": 45806,
  "H": 72,
  "HA": 8630,
  "HAEL": 47074,
  "HAM": 37314,
  "HB": 34979,
  "HBO": 49095,
  "HC": 17223,
  "HCR": 43622,
  "HD": 14083,
  "HE": 23538,
  "HF": 30966,
  "HH": 34698,
  "HI": 25878,
  "HL": 5133,
  "HM": 43804,
  "HO": 28483,
  "HOW": 40432,
  "HP": 10774,
  "HR": 21159,
  "HS": 7655,
  "HT": 9377,
  "HTML": 36171,
  "Ha": 26654,
  "Hack": 31609,
  "Had": 25145,
  "Hal": 37208,
  "Half": 31320,
  "Hall": 28048,
  "Ham": 21957,
  "Hamas": 45807,
  "Hamilton": 35705,
  "Han": 38757,
  "Hand": 19933,
  "Handler": 43871,
  "Hann": 48459,
  "Happy": 23959,
  "Har": 12626,
  "Hard": 20939,
  "Hare": 49413,
  "Harper": 40591,
  "Harris": 33858,
  "Harry": 26394,
  "Hart": 40119,
  "Harvard": 49458,
  "Has": 20820,
  "Hash": 38549,
  "Hat": 42419,
  "Have": 12173,
  "Having": 12807,
  "Haw": 29492,
  "Hay": 28614,
  "He": 1378,
  "Head": 16793,
  "Health": 18136,
  "Heart": 33132,
  "Heat": 45277,
  "Heavy": 41003,
  "Height": 36585,
  "Hel": 16749,
  "Hell": 30403,
  "Hello": 16897,
  "Help": 28179,
  "Hen": 22847,
  "Hence": 45607,
  "Hend": 48154,
  "Henry": 27929,
  "Her": 8812,
  "Here": 4090,
  "Hero": 39021,
  "Hey": 10671,
  "Hi": 20554,
  "Hidden": 46840,
  "Hide": 42790,
  "Hig": 35525,
  "High": 13894,
  "Hill": 13509,
  "Hillary": 16087,
  "Hind": 41177,
  "His": 5641,
  "Hispanic": 46035,
  "Hist": 12326,
  "Historical": 46946,
  "Historically": 41856,
  "History": 16519,
  "Hit": 26010,
  "Ho": 29266,
  "Hol": 26436,
  "Hold": 25769,
  "Holl": 44938,
  "Hollywood": 40410,
  "Holmes": 49125,
  "Holy": 35041,
  "Hom": 31327,
  "Home": 17951,
  "Hon": 27468,
  "Honest": 32014,
  "Honestly": 34277,
  "Hong": 45978,
  "Hop": 19699,
  "Hope": 34063,
  "Hopefully": 25382,
  "Hor": 32140,
  "Host": 29291,
  "Hot": 26217,
  "Hour": 47521,
  "Hours": 40882,
  "House": 14962,
  "Houston": 30893,
  "How": 2383,
  "Howard": 35443,
  "However": 4191,
  "Hu": 39897,
  "Hub": 15427,
  "Hug": 43577,
  "Hum": 33107,
  "Human": 20719,
  "Humans": 47908,
  "Hun": 27944,
  "Hundreds": 28159,
  "Hung": 32855,
  "Hunt": 47481,
  "Hunter": 45212,
  "Hur": 38177,
  "Hy": 22112,
  "Hyd": 49290,
  "Hz": 9800,
  "I": 73,
  "IA": 3936,
  "IAL": 20944,
  "IAN": 26895,
  "IB": 22659,
  "IBM": 49363,
  "IC": 3254,
  "ICA": 23643,
  "ICAGO": 45306,
  "ICAL": 38517,
  "ICAN": 46532,
  "ICE": 11683,
  "ICEF": 44426,
  "ICH": 26651,
  "ICHAEL": 47588,
  "ICK": 15573,
  "ICO": 19477,
  "ICS": 22968,
  "ICT": 31454,
  "ID": 3865,
  "IDA": 42101,
  "IDE": 18574,
  "IDENT": 32117,
  "IDS": 14106,
  "IE": 11075,
  "IED": 44669,
  "IEGEL": 36817,
  "IENCE": 49603,
  "IES": 18825,
  "IF": 8263,
  "IFE": 35983,
  "IFF": 31004,
  "IFT": 42091,
  "IG": 5644,
  "IGH": 25824,
  "IGHT": 15108,
  "IGHTS": 49071,
  "IGN": 23591,
  "II": 6058,
  "III": 15346,
  "IJ": 39211,
  "IK": 35224,
  "IL": 4337,
  "ILA": 48311,
  "ILD": 35062,
  "ILE": 22466,
  "ILL": 11419,
  "ILY": 39982,
  "IM": 5321,
  "IME": 15462,
  "IMP": 47550,
  "IN": 2062,
  "INA": 32579,
  "INAL": 29122,
  "INC": 37752,
  "IND": 22619,
  "INE": 14811,
  "INFO": 38392,
  "ING": 4103,
  "INGS": 28579,
  "INGTON": 14348,
  "INK": 23007,
  "INN": 30146,
  "INS": 25548,
  "INT": 20054,
  "INTER": 46866,
  "IO": 12700,
  "ION": 5484,
  "IONS": 34656,
  "IOUS": 39956,
  "IP": 5402,
  "IPAC": 36229,
  "IPP": 45645,
  "IQ": 39611,
  "IR": 6702,
  "IRE": 47939,
  "IRO": 35152,
  "IS": 2219,
  "ISA": 20769,
  "ISC": 37553,
  "ISCO": 45480,
  "ISE": 29260,
  "ISH": 24637,
  "ISIL": 44436,
  "ISIS": 22877,
  "ISM": 35112,
  "ISON": 47443,
  "ISPR": 42426,
  "ISS": 21412,
  "IST": 12795,
  "IT": 3183,
  "ITCH": 42216,
  "ITE": 19470,
  "ITED": 35451,
  "ITH": 14569,
  "ITION": 30081,
  "ITS": 37494,
  "ITT": 38961,
  "ITY": 14373,
  "IU": 39750,
  "IV": 5330,
  "IVE": 13189,
  "IVERS": 47404,
  "IX": 20219,
  "IZ": 23623,
  "Ian": 33200,
  "Ice": 30197,
  "Id": 12182,
  "Ide": 35201,
  "Ident": 34228,
  "If": 1565,
  "Ign": 40468,
  "Il": 28587,
  "Ill": 20964,
  "Illinois": 49689,
  "Illustration": 47387,
  "Im": 3444,
  "Image": 4550,
  "Images": 26580,
  "Imagine": 20232,
  "Imm": 32710,
  "Immediately": 44501,
  "Immigration": 45862,
  "Imp": 29150,
  "Import": 26749,
  "Important": 42705,
  "Impro": 26808,
  "Improved": 41021,
  "In": 789,
  "Inc": 19372,
  "Incre": 24910,
  "Increased": 47746,
  "Increasing": 44629,
  "Ind": 5717,
  "Indeed": 14358,
  "Independent": 38789,
  "Index": 28663,
  "India": 17135,
  "Indian": 26002,
  "Indiana": 43640,
  "Individual": 37266,
  "Indones": 48653,
  "Indust": 32803,
  "Industry": 45337,
  "Inf": 17324,
  "Info": 28906,
  "Information": 28090,
  "Ing": 35433,
  "Ingredients": 42727,
  "Initial": 31414,
  "Initially": 31045,
  "Input": 33669,
  "Ins": 19140,
  "Inside": 22099,
  "Insp": 45018,
  "Inspired": 48828,
  "Inst": 7540,
  "Instagram": 47803,
  "Install": 31032,
  "Instead": 10397,
  "Int": 6874,
  "Integr": 45206,
  "Intel": 35365,
  "Inter": 12868,
  "Interest": 18353,
  "Interesting": 47612,
  "Interestingly": 26133,
  "Intern": 15796,
  "International": 22779,
  "Internet": 28646,
  "Interview": 37207,
  "Introdu": 29946,
  "Introduction": 25329,
  "Inv": 33870,
  "Invest": 16234,
  "Investigators": 25579,
  "Iowa": 36059,
  "Ir": 22403,
  "Iran": 17681,
  "Iranian": 38087,
  "Iraq": 25204,
  "Iraqi": 45469,
  "Ireland": 37768,
  "Irish": 34410,
  "Iron": 22579,
  "Ironically": 33214,
  "Is": 3759,
  "Isa": 42573,
  "Islam": 13482,
  "Islamic": 21021,
  "Isn": 38848,
  "Israel": 10432,
  "Israeli": 21758,
  "Iss": 30649,
  "It": 927,
  "Ita": 35069,
  "Italian": 38259,
  "Italy": 37452,
  "Item": 22678,
  "Items": 48239,
  "Its": 18445,
  "J": 74,
  "JA": 41022,
  "JC": 32648,
  "JD": 37426,
  "JECT": 40650,
  "JO": 44626,
  "JP": 11005,
  "JS": 20389,
  "JU": 45901,
  "JUST": 21898,
  "JW": 34910,
  "Ja": 34923,
  "Jac": 25970,
  "Jack": 13880,
  "Jackson": 25958,
  "Jacob": 42155,
  "Jake": 38530,
  "Jam": 27500,
  "James": 13567,
  "Jamie": 39932,
  "Jan": 13525,
  "Jane": 36791,
  "January": 21250,
  "Japan": 15570,
  "Japanese": 24261,
  "Jar": 43644,
  "Jared": 49180,
  "Jason": 22671,
  "Java": 34425,
  "Jay": 27805,
  "Je": 43794,
  "Jean": 33740,
  "Jeff": 16832,
  "Jeffrey": 46480,
  "Jen": 42142,
  "Jenn": 32313,
  "Jennifer": 38202,
  "Jer": 33511,
  "Jeremy": 31275,
  "Jerry": 39055,
  "Jes": 22013,
  "Jess": 31300,
  "Jesse": 44398,
  "Jessica": 39579,
  "Jesus": 28688,
  "Jet": 36146,
  "Jew": 21033,
  "Jewish": 23808,
  "Jews": 39572,
  "Jim": 16591,
  "Jimmy": 37297,
  "Jo": 11465,
  "Job": 41490,
  "Joe": 17076,
  "Joel": 45465,
  "John": 7027,
  "Johnny": 40793,
  "Johnson": 20616,
  "Join": 19581,
  "Joined": 40993,
  "Jon": 16060,
  "Jonathan": 25250,
  "Jones": 20903,
  "Jordan": 28927,
  "Jose": 22092,
  "Joseph": 28871,
  "Josh": 21366,
  "Joshua": 43487,
  "Journal": 22152,
  "Joy": 43245,
  "Js": 49758,
  "Ju": 39125,
  "Jud": 26258,
  "Judge": 23668,
  "Jul": 19636,
  "Julian": 45118,
  "July": 16561,
  "Jun": 40130,
  "June": 16128,
  "Jur": 49548,
  "Just": 5305,
  "Justice": 24365,
  "Justin": 27721,
  "K": 75,
  "KA": 26936,
  "KB": 34169,
  "KC": 43208,
  "KE": 10862,
  "KEY": 33173,
  "KING": 42940,
  "KK": 16283,
  "KN": 46402,
  "KO": 29055,
  "KR": 40336,
  "KS": 30076,
  "KY": 32966,
  "Ka": 38989,
  "Kal": 39460,
  "Kansas": 40356,
  "Kar": 32141,
  "Karen": 49571,
  "Karl": 44688,
  "Kas": 47250,
  "Kat": 26397,
  "Kate": 40411,
  "Kay": 47736,
  "Ke": 9241,
  "Keefe": 35081,
  "Keep": 16056,
  "Keeping": 39260,
  "Keith": 39098,
  "Kel": 47940,
  "Kelly": 28651,
  "Ken": 20677,
  "Kennedy": 46051,
  "Kent": 36768,
  "Kerry": 46344,
  "Kevin": 20588,
  "Key": 13042,
  "Kh": 33058,
  "Khan": 47615,
  "Kick": 41815,
  "Kids": 38397,
  "Kill": 34543,
  "Kim": 20551,
  "Kind": 49932,
  "King": 16645,
  "Kings": 48047,
  "Kirk": 49691,
  "Kit": 22426,
  "Kn": 29723,
  "Knight": 48985,
  "Know": 23262,
  "Knowing": 39938,
  "Known": 38472,
  "Korean": 47063,
  "Krist": 37907,
  "Kurd": 42722,
  "Ky": 28068,
  "Kyle": 36456,
  "L": 76,
  "LA": 7679,
  "LAN": 34015,
  "LAND": 29972,
  "LAY": 23286,
  "LB": 38876,
  "LC": 7813,
  "LD": 14988,
  "LE": 5746,
  "LEASE": 34780,
  "LED": 46017,
  "LES": 41684,
  "LEY": 35258,
  "LG": 43539,
  "LGBT": 28153,
  "LI": 32093,
  "LIN": 40120,
  "LINE": 30015,
  "LL": 25454,
  "LM": 40854,
  "LO": 25865,
  "LONDON": 41500,
  "LOS": 40062,
  "LP": 34014,
  "LR": 46861,
  "LS": 32999,
  "LT": 37505,
  "LU": 47593,
  "LV": 35679,
  "LY": 13736,
  "La": 12750,
  "Lab": 17282,
  "Labor": 34464,
  "Labour": 25146,
  "Lady": 42991,
  "Lago": 38391,
  "Lake": 41585,
  "Land": 25816,
  "Language": 43489,
  "Large": 29703,
  "Larry": 36410,
  "Las": 41380,
  "Last": 5054,
  "Lastly": 32938,
  "Lat": 28170,
  "Late": 24404,
  "Later": 15699,
  "Latest": 46613,
  "Latin": 44773,
  "Laughs": 27627,
  "Laura": 38821,
  "Law": 15632,
  "Lawmakers": 45132,
  "Lawrence": 48123,
  "Lawyers": 47224,
  "Lay": 29934,
  "Layout": 47947,
  "Le": 4843,
  "Lead": 19697,
  "Leaders": 44708,
  "Leading": 44873,
  "League": 20600,
  "Leaks": 12037,
  "Lear": 16493,
  "Learn": 25517,
  "Learning": 38629,
  "Leary": 39542,
  "Leave": 36007,
  "Leaving": 48231,
  "Led": 37670,
  "Lee": 21586,
  "Left": 23012,
  "Leg": 14768,
  "Legacy": 43057,
  "Legal": 33595,
  "Legend": 35010,
  "Legendary": 46484,
  "Legisl": 49888,
  "Len": 31595,
  "Length": 38345,
  "Lenin": 44064,
  "Lens": 40210,
  "Leod": 37921,
  "Leon": 34523,
  "Les": 31787,
  "Less": 21266,
  "Let": 5329,
  "Letter": 49051,
  "Lev": 29953,
  "Level": 21376,
  "Lew": 28263,
  "Lewis": 33002,
  "Li": 36541,
  "Lib": 30645,
  "Liber": 27567,
  "Liberal": 36034,
  "Library": 41660,
  "Lic": 44464,
  "Lie": 43856,
  "Life": 14594,
  "Light": 22492,
  "Like": 6674,
  "Likewise": 37627,
  "Lim": 24401,
  "Limited": 35548,
  "Lin": 21516,
  "Lind": 38154,
  "Line": 18826,
  "Link": 13117,
  "LinkedIn": 29985,
  "Links": 43221,
  "Linux": 28612,
  "Liqu": 43873,
  "Lisa": 41031,
  "List": 10969,
  "Listen": 21104,
  "Listener": 44989,
  "Liter": 43470,
  "Little": 21271,
  "Live": 19944,
  "Liverpool": 32828,
  "Living": 34106,
  "Lo": 29092,
  "Load": 23454,
  "Loading": 43321,
  "Loc": 45762,
  "Local": 18665,
  "Located": 48830,
  "Location": 22690,
  "Lock": 33872,
  "Log": 19826,
  "London": 21769,
  "Long": 15681,
  "Look": 8154,
  "Looking": 14266,
  "Looks": 41554,
  "Lord": 26117,
  "Los": 25895,
  "Lost": 34097,
  "Lot": 48591,
  "Lots": 39145,
  "Lou": 21042,
  "Louis": 27282,
  "Love": 18885,
  "Low": 24681,
  "Lower": 41885,
  "Lt": 49218,
  "Lu": 25521,
  "Luc": 23861,
  "Lucas": 45860,
  "Luck": 29510,
  "Luckily": 33473,
  "Luke": 32664,
  "Lv": 49927,
  "Ly": 33654,
  "Lyn": 33524,
  "M": 77,
  "MA": 6067,
  "MAN": 11044,
  "MAR": 41983,
  "MAS": 42244,
  "MAX": 48131,
  "MB": 11379,
  "MC": 16221,
  "MCA": 47941,
  "MD": 17219,
  "ME": 17498,
  "MED": 40883,
  "MENT": 17806,
  "MER": 47454,
  "MG": 31249,
  "MH": 46926,
  "MHz": 32153,
  "MI": 14560,
  "MIN": 38004,
  "MIT": 35657,
  "MJ": 43296,
  "MK": 41678,
  "ML": 7285,
  "MLS": 43311,
  "MM": 14974,
  "MMA": 47431,
  "MN": 49653,
