{
  "!": 33,
  "!!": 4992,
  "!!!": 14437,
  "!!!!": 23131,
  "!\"": 5098,
  "!'": 20606,
  "!)": 8680,
  "!),": 23247,
  "!).": 19408,
  "!,": 26532,
  "!<|": 7441,
  "!âĢĻ": 19867,
  "!âĢĿ": 4629,
  "\"": 34,
  "\")": 8527,
  "\"),": 18436,
  "\").": 17885,
  "\");": 21903,
  "\",": 2866,
  "\",\"": 11135,
  "\".": 2826,
  "\".[": 8673,
  "\":": 4944,
  "\":\"": 10310,
  "\":{\"": 29931,
  "\";": 15662,
  "\">": 9319,
  "\"?": 23965,
  "\"[": 19459,
  "\"]": 19917,
  "\"âĢĶ": 30757,
  "#": 35,
  "##": 5032,
  "####": 9123,
  "########": 15201,
  "################": 25291,
  "$": 36,
  "$$": 28591,
  "%": 37,
  "%)": 6587,
  "%),": 17437,
  "%).": 20124,
  "%,": 8122,
  "%.": 7583,
  "&": 38,
  "'": 39,
  "''": 15857,
  "')": 17169,
  "');": 26520,
  "',": 6396,
  "'.": 8497,
  "':": 15731,
  "';": 25748,
  "'d": 3012,
  "'ll": 2293,
  "'m": 1983,
  "'re": 1387,
  "'s": 425,
  "'t": 696,
  "'ve": 1852,
  "(": 40,
  "(\"": 10652,
  "($": 21017,
  "('": 12564,
  "()": 5439,
  "().": 25598,
  "();": 12481,
  "({": 28764,
  ")": 41,
  ")\"": 25511,
  ")(": 13863,
  "))": 7839,
  "));": 27849,
  "),": 908,
  "),[": 30625,
  "),âĢĿ": 29926,
  ")-": 19771,
  ").": 833,
  ").<|": 18980,
  ").[": 11176,
  ").âĢĿ": 27588,
  ")/": 30852,
  "):": 3717,
  ");": 3013,
  ")<|": 10356,
  ")?": 20953,
  ")[": 22843,
  ")]": 30518,
  "){": 31496,
  ")|": 15440,
  ")}": 31735,
  ")âĢĶ": 24882,
  "*": 42,
  "**": 2222,
  "***": 10070,
  "****": 5232,
  "********": 9882,
  "****************": 17694,
  "*,": 31651,
  "*.": 31552,
  "+": 43,
  "++": 8912,
  "++++": 31945,
  "+,": 29803,
  "+.": 30807,
  ",": 44,
  ",\"": 774,
  ",'": 5445,
  ",'\"": 21305,
  ",''": 17357,
  ",,": 30989,
  ",[": 5608,
  ",âĢĻ": 5968,
  ",âĢĻâĢĻ": 20580,
  ",âĢĻâĢĿ": 20699,
  ",âĢĿ": 685,
  "-": 45,
  "-$": 21573,
  "-)": 30247,
  "-,": 29714,
  "--": 945,
  "---": 12822,
  "----": 1759,
  "--------": 3189,
  "------------": 26012,
  "----------------": 5936,
  "--------------------------------": 11990,
  "----------------------------------------------------------------": 28310,
  "->": 9866,
  ".": 46,
  ".\"": 723,
  ".\")": 30774,
  ".\"<|": 5823,
  ".\"[": 7213,
  ".'": 4090,
  ".'\"": 17032,
  ".''": 18296,
  ".'âĢĿ": 30140,
  ".(": 19208,
  ".)": 2089,
  ".),": 11936,
  ".).": 16571,
  ".)<|": 25860,
  ".*": 24382,
  ".,": 1861,
  ".-": 8516,
  "..": 769,
  "...": 1477,
  "...\"": 14094,
  "...)": 31170,
  "....": 3689,
  ".....": 29691,
  "........": 8267,
  "..........": 27217,
  "................": 16592,
  "...<|": 21103,
  "...]": 23772,
  "./": 22736,
  ".:": 13343,
  ".;": 21033,
  ".<|": 959,
  ".[": 1074,
  ".]": 10726,
  "._": 27480,
  ".ÂĶ": 27017,
  ".âĢĶ": 24948,
  ".âĢĻ": 4047,
  ".âĢĻâĢĻ": 23185,
  ".âĢĻâĢĿ": 16193,
  ".âĢľ": 13356,
  ".âĢĿ": 645,
  ".âĢĿ)": 22606,
  ".âĢĿ<|": 5292,
  ".âĢĿ[": 25697,
  "/": 47,
  "/-": 24032,
  "/.": 11907,
  "//": 1678,
  "////": 24630,
  "0": 48,
  "00": 454,
  "000": 951,
  "0000": 7058,
  "000000": 28920,
  "00000000": 20305,
  "001": 16133,
  "003": 26963,
  "01": 5582,
  "02": 6900,
  "03": 7061,
  "04": 6857,
  "05": 5722,
  "06": 6542,
  "07": 6703,
  "08": 6409,
  "09": 6713,
  "1": 49,
  "10": 1355,
  "100": 3998,
  "1000": 17837,
  "101": 18345,
  "102": 22198,
  "103": 22693,
  "104": 22498,
  "105": 21209,
  "106": 24205,
  "107": 24333,
  "108": 24797,
  "109": 23637,
  "11": 1727,
  "110": 13711,
  "111": 22678,
  "112": 24119,
  "113": 25635,
  "114": 24782,
  "115": 22307,
  "116": 27002,
  "117": 26113,
  "118": 27315,
  "119": 26561,
  "12": 1850,
  "120": 14400,
  "121": 27551,
  "122": 27419,
  "123": 20972,
  "124": 28269,
  "125": 17704,
  "126": 29128,
  "127": 25938,
  "128": 22425,
  "129": 27112,
  "13": 2307,
  "130": 17564,
  "131": 28994,
  "132": 30102,
  "133": 27568,
  "134": 29268,
  "135": 24274,
  "136": 31248,
  "137": 29987,
  "138": 31567,
  "139": 30931,
  "14": 2208,
  "140": 19965,
  "141": 31202,
  "144": 29404,
  "145": 28034,
  "149": 29642,
  "15": 1995,
  "150": 10636,
  "155": 27622,
  "16": 2187,
  "160": 19173,
  "165": 30092,
  "168": 25529,
  "17": 2409,
  "170": 23460,
  "175": 25235,
  "18": 2464,
  "180": 21126,
  "19": 1629,
  "190": 28397,
  "192": 29632,
  "1970": 29092,
  "1980": 25121,
  "1989": 29822,
  "199": 7610,
  "1990": 20275,
  "1991": 29843,
  "1992": 28628,
  "1993": 28834,
  "1994": 27385,
  "1995": 26764,
  "1996": 26265,
  "1997": 26557,
  "1998": 25926,
  "1999": 23537,
  "2": 50,
  "20": 1190,
  "200": 3050,
  "2000": 14196,
  "2001": 20546,
  "2002": 21504,
  "2003": 20638,
  "2004": 19752,
  "2005": 18969,
  "2006": 18381,
  "2007": 16918,
  "2008": 14445,
  "2009": 13533,
  "201": 31173,
  "2010": 12339,
  "2011": 11746,
  "2012": 10614,
  "2013": 10083,
  "2014": 8428,
  "2015": 8846,
  "2016": 8597,
  "2017": 10422,
  "2018": 20532,
  "2019": 27125,
  "202": 29286,
  "21": 3920,
  "210": 28933,
  "22": 3299,
  "220": 25946,
  "225": 29969,
  "23": 3580,
  "230": 27359,
  "24": 3383,
  "240": 25373,
  "25": 2619,
  "250": 10380,
  "255": 25333,
  "256": 23628,
  "26": 3891,
  "260": 31102,
  "27": 3761,
  "270": 31092,
  "28": 4033,
  "280": 30019,
  "29": 4029,
  "3": 51,
  "30": 1906,
  "300": 7381,
  "31": 5290,
  "32": 4452,
  "320": 27604,
  "33": 4260,
  "34": 4840,
  "35": 3865,
  "350": 17751,
  "36": 4694,
  "360": 23422,
  "37": 4968,
  "370": 27633,
  "38": 4776,
  "39": 5115,
  "4": 52,
  "40": 2980,
  "400": 8073,
  "41": 6035,
  "42": 5808,
  "43": 6041,
  "44": 4671,
  "446": 30541,
  "45": 3880,
  "450": 22439,
  "46": 5338,
  "47": 5100,
  "48": 4989,
  "49": 5174,
  "5": 53,
  "50": 1697,
  "500": 4137,
  "51": 7785,
  "52": 7812,
  "53": 8075,
  "54": 7874,
  "55": 4935,
  "550": 28986,
  "56": 7650,
  "57": 7278,
  "58": 7321,
  "59": 7027,
  "6": 54,
  "60": 2754,
  "600": 9323,
  "61": 9038,
  "62": 9108,
  "63": 9117,
  "64": 5902,
  "65": 5939,
  "650": 25284,
  "66": 6763,
  "67": 7190,
  "68": 7093,
  "69": 8060,
  "7": 55,
  "70": 4219,
  "700": 10934,
  "71": 9283,
  "72": 8707,
  "73": 9446,
  "74": 8837,
  "75": 4775,
  "750": 19115,
  "76": 8665,
  "77": 6788,
  "78": 7556,
  "79": 8618,
  "8": 56,
  "80": 3495,
  "800": 8970,
  "81": 9900,
  "82": 9911,
  "83": 9777,
  "84": 9721,
  "85": 8346,
  "850": 30762,
  "86": 7721,
  "87": 8258,
  "88": 6836,
  "89": 8136,
  "9": 57,
  "90": 4448,
  "900": 14553,
  "91": 11402,
  "92": 10842,
  "93": 10916,
  "94": 11134,
  "95": 5900,
  "96": 10425,
  "97": 11120,
  "98": 10509,
  "99": 3217,
  "999": 26425,
  ":": 58,
  ":\"": 27235,
  "://": 2078,
  "::": 8372,
  ":<|": 7900,
  ":[": 24996,
  ":\\": 24233,
  ";": 59,
  ";[": 27589,
  "<": 60,
  "</": 7244,
  "<<": 30733,
  "<|": 703,
  "<|endoftext|>": 31998,
  "<|pad|>": 31999,
  "=": 61,
  "=\"": 5324,
  "='": 22110,
  "==": 2711,
  "====": 4709,
  "========": 8033,
  "================": 14054,
  "================================": 26933,
  "=>": 30935,
  "=âĢĿ": 14671,
  ">": 62,
  "><": 16557,
  "></": 20086,
  ">>": 5822,
  ">>>>": 14489,
  ">>>>>>>>": 29253,
  "?": 63,
  "?!": 15327,
  "?\"": 3575,
  "?'": 12279,
  "?)": 11312,
  "?),": 30861,
  "?).": 26927,
  "?<|": 11567,
  "??": 10388,
  "???": 31440,
  "?]": 27996,
  "?âĢĻ": 11232,
  "?âĢĿ": 2958,
  "@": 64,
  "A": 65,
  "AA": 7688,
  "AB": 10868,
  "ABC": 21266,
  "ABLE": 29581,
  "AC": 3196,
  "ACA": 21133,
  "ACE": 17354,
  "ACH": 22810,
  "ACK": 12944,
  "ACP": 27394,
  "ACT": 17834,
  "AD": 3762,
  "ADA": 27541,
  "ADE": 31312,
  "ADVERTIS": 12926,
  "ADVERTISEMENT": 13352,
  "AF": 10198,
  "AFP": 14955,
  "AFTA": 24857,
  "AG": 18611,
  "AGE": 27742,
  "AI": 25479,
  "AK": 15638,
  "AL": 3092,
  "ALE": 27788,
  "ALL": 10266,
  "ALLY": 24194,
  "AM": 3461,
  "AMA": 24917,
  "AME": 17079,
  "AMP": 27599,
  "AMY": 18902,
  "AN": 2338,
  "ANC": 24646,
  "ANCE": 30387,
  "AND": 9514,
  "ANG": 23121,
  "ANK": 20630,
  "ANN": 24853,
  "ANS": 20731,
  "ANT": 16043,
  "AP": 3792,
  "APD": 30832,
  "APP": 27228,
  "AR": 2492,
  "ARA": 29669,
  "ARC": 26817,
  "ARD": 15283,
  "ARK": 18456,
  "ARP": 29357,
  "ARR": 31924,
  "ARS": 30711,
  "ART": 10823,
  "ARY": 19387,
  "AS": 2486,
  "ASE": 17367,
  "ASH": 11945,
  "ASHINGTON": 15118,
  "ASS": 18136,
  "AST": 15909,
  "AT": 1976,
  "ATA": 21431,
  "ATCH": 11050,
  "ATE": 7856,
  "ATED": 11898,
  "ATH": 19279,
  "ATION": 11985,
  "ATO": 8011,
  "ATT": 25811,
  "AV": 13576,
  "AX": 31928,
  "AY": 10261,
  "Aaron": 28197,
  "Ab": 5534,
  "About": 8481,
  "Above": 29527,
  "Abs": 25343,
  "Ac": 15696,
  "Acc": 22713,
  "Access": 25778,
  "According": 3769,
  "Across": 31633,
  "Act": 10067,
  "Action": 25453,
  "Activity": 26225,
  "Actually": 24268,
  "Ad": 2588,
  "Adam": 20794,
  "Add": 6436,
  "Added": 19032,
  "Adding": 29528,
  "Additional": 20389,
  "Additionally": 19933,
  "Adv": 29184,
  "Advertisement": 3732,
  "Advertisements": 11822,
  "Advertising": 25215,
  "Af": 15963,
  "Afric": 27384,
  "After": 2982,
  "Ag": 11192,
  "Again": 14325,
  "Age": 26807,
  "Ah": 13802,
  "Air": 18624,
  "Al": 2658,
  "Alan": 31893,
  "Alex": 13592,
  "Ali": 26049,
  "All": 3531,
  "Almost": 19696,
  "Along": 19250,
  "Also": 7284,
  "Altern": 28323,
  "Although": 6064,
  "Am": 5881,
  "Amazon": 20550,
  "Americ": 4621,
  "America": 15526,
  "American": 6156,
  "Americans": 13940,
  "Among": 11329,
  "An": 2069,
  "Analy": 30275,
  "Analysis": 27792,
  "And": 1734,
  "Andre": 26479,
  "Andrew": 17836,
  "Android": 27352,
  "Andy": 28928,
  "Ang": 15016,
  "Ann": 20057,
  "Anna": 26930,
  "Another": 5650,
  "Ant": 13612,
  "Anth": 25596,
  "Anthony": 26826,
  "Anti": 26555,
  "Any": 7153,
  "Anyone": 17461,
  "Anyway": 22252,
  "Ap": 30116,
  "Apart": 31286,
  "App": 5960,
  "Apparently": 25101,
  "Apple": 14456,
  "April": 16584,
  "Ar": 4094,
  "Arab": 26172,
  "Arch": 21117,
  "Are": 9244,
  "Ari": 21665,
  "Around": 19764,
  "Ars": 28554,
  "Art": 9053,
  "Arthur": 26641,
  "Article": 14181,
  "As": 1563,
  "Ash": 27283,
  "Aside": 26175,
  "Ask": 28653,
  "Asked": 14080,
  "Ass": 8661,
  "Assad": 17633,
  "Associated": 26878,
  "Ast": 30724,
  "At": 2701,
  "Att": 13020,
  "Aud": 22529,
  "Aug": 14527,
  "August": 18247,
  "Aust": 12762,
  "Austral": 16095,
  "Australia": 22010,
  "Australian": 30273,
  "Aut": 20270,
  "Author": 14707,
  "Authorities": 22005,
  "Av": 15045,
  "Available": 28016,
  "Average": 31450,
  "Aw": 27778,
  "Az": 30709,
  "B": 66,
  "BA": 4333,
  "BB": 21856,
  "BBC": 27456,
  "BC": 2342,
  "BE": 16228,
  "BER": 15486,
  "BI": 3483,
  "BL": 13113,
  "BLE": 24615,
  "BM": 9134,
  "BN": 10919,
  "BO": 8083,
  "BP": 21047,
  "BR": 14948,
  "BS": 4461,
  "BSD": 25247,
  "BT": 22788,
  "BU": 25113,
  "BY": 20413,
  "Back": 8500,
  "Background": 25874,
  "Bad": 23946,
  "Bal": 31965,
  "Ball": 31707,
  "Ban": 30728,
  "Bank": 26283,
  "Bar": 11862,
  "Bas": 17716,
  "Base": 25620,
  "Based": 15534,
  "Basically": 27177,
  "Bat": 22406,
  "Battle": 27680,
  "Bay": 14499,
  "Be": 3780,
  "Because": 7382,
  "Before": 7834,
  "Begin": 30351,
  "Beh": 26979,
  "Being": 16184,
  "Bel": 11475,
  "Below": 19950,
  "Ben": 11911,
  "Ber": 23215,
  "Bern": 19942,
  "Bernie": 26251,
  "Berry": 19082,
  "Besides": 20618,
  "Best": 12721,
  "Bet": 13657,
  "Better": 29058,
  "Between": 20833,
  "Beyond": 19954,
  "Bi": 28461,
  "Big": 12582,
  "Bill": 15611,
  "Bit": 14803,
  "Bitcoin": 20694,
  "Bl": 4825,
  "Black": 11191,
  "Block": 25630,
  "Blood": 31203,
  "Bloom": 29718,
  "Blue": 18717,
  "Bo": 17459,
  "Bob": 19590,
  "Bon": 24980,
  "Book": 11365,
  "Born": 24907,
  "Boston": 27936,
  "Both": 8658,
  "Box": 19424,
  "Boy": 29849,
  "Br": 11707,
  "Brad": 21718,
  "Brazil": 30836,
  "Bre": 12524,
  "Breaking": 23671,
  "Brexit": 31316,
  "Brian": 21684,
  "Brien": 16771,
  "Bring": 30792,
  "Brit": 13890,
  "Britain": 27896,
  "British": 20232,
  "Bro": 17554,
  "Broad": 29649,
  "Bron": 16449,
  "Brown": 18457,
  "Bs": 30322,
  "Build": 21652,
  "Building": 27305,
  "Bur": 22714,
  "Bush": 28339,
  "Business": 22868,
  "But": 1309,
  "Buy": 15262,
  "By": 3786,
  "C": 67,
  "CA": 5370,
  "CAA": 11261,
  "CAR": 17737,
  "CB": 26427,
  "CBC": 22542,
  "CBS": 19392,
  "CC": 4510,
  "CD": 10645,
  "CE": 7416,
  "CH": 5000,
  "CI": 31404,
  "CL": 5571,
  "CLA": 15484,
  "CLOSE": 24028,
  "CNN": 13110,
  "CO": 9531,
  "COM": 14392,
  "COMMENT": 29990,
  "CON": 19528,
  "CP": 28358,
  "CR": 15179,
  "CS": 7434,
  "CT": 20812,
  "Cal": 10151,
  "Calif": 15798,
  "California": 21926,
  "Call": 18032,
  "Cam": 26255,
  "Camp": 20233,
  "Can": 6291,
  "Canada": 15642,
  "Canadian": 22786,
  "Cap": 13930,
  "Captain": 28086,
  "Car": 11346,
  "Card": 22016,
  "Care": 15278,
  "Carl": 23507,
  "Case": 24110,
  "Cast": 22903,
  "Cat": 27949,
  "Cent": 19607,
  "Center": 27408,
  "Central": 29212,
  "Certainly": 29288,
  "Ch": 2337,
  "Change": 26967,
  "Chapter": 27229,
  "Char": 16047,
  "Charl": 22614,
  "Charles": 24923,
  "Charlie": 31229,
  "Chat": 30742,
  "Che": 8689,
  "Check": 12035,
  "Chicago": 21685,
  "Chief": 20603,
  "Child": 18475,
  "Children": 26760,
  "China": 11582,
  "Chinese": 20650,
  "Cho": 29231,
  "Chris": 13983,
  "Christ": 9750,
  "Christian": 17223,
  "City": 14496,
  "Civil": 29884,
  "Cl": 4384,
  "Class": 16476,
  "Cle": 15239,
  "Clearly": 23705,
  "Click": 10013,
  "Client": 30998,
  "Climate": 26189,
  "Clinton": 12961,
  "Close": 29717,
  "Cloud": 19397,
  "Co": 8170,
  "Code": 21197,
  "Coin": 28693,
  "Col": 8012,
  "Cola": 26121,
  "Coll": 24161,
  "Color": 19498,
  "Com": 7358,
  "Comb": 25218,
  "Come": 17966,
  "Coming": 25196,
  "Comm": 10362,
  "Comment": 23566,
  "Comments": 24179,
  "Common": 25269,
  "Commun": 27872,
  "Community": 29482,
  "Comp": 9684,
  "Con": 4506,
  "Conclusion": 18700,
  "Conf": 16350,
  "Cong": 15607,
  "Congress": 19797,
  "Connect": 23597,
  "Connell": 29510,
  "Connor": 22286,
  "Cons": 9002,
  "Conservative": 31667,
  "Consider": 21528,
  "Const": 18046,
  "Cont": 6071,
  "Contact": 17755,
  "Content": 25261,
  "Contin": 17940,
  "Continue": 26568,
  "Control": 30215,
  "Controller": 29046,
  "Cook": 31051,
  "Copyright": 14388,
  "Cor": 11322,
  "Core": 22677,
  "Cost": 23519,
  "Could": 21690,
  "Coun": 25031,
  "Count": 17137,
  "Court": 19599,
  "Courtesy": 27178,
  "Cover": 28083,
  "Cr": 15289,
  "Craft": 21165,
  "Cre": 18303,
  "Creat": 29110,
  "Create": 22557,
  "Credit": 21173,
  "Crit": 20021,
  "Critics": 25968,
  "Cross": 25784,
  "Cru": 23118,
  "Cruz": 30532,
  "Cs": 30136,
  "Cur": 30882,
  "Current": 12813,
  "Currently": 18558,
  "Custom": 21814,
  "Cut": 30519,
  "Cy": 22536,
  "D": 68,
  "DA": 4887,
  "DAY": 11824,
  "DB": 13818,
  "DC": 12424,
  "DD": 23559,
  "DE": 12215,
  "DER": 26071,
  "DF": 23154,
  "DI": 16297,
  "DL": 24564,
  "DM": 24675,
  "DNA": 29658,
  "DO": 20791,
  "DP": 5537,
  "DR": 11316,
  "DS": 6729,
  "DT": 26111,
  "Da": 31940,
  "Daily": 28160,
  "Dam": 19977,
  "Dan": 19981,
  "Daniel": 19853,
  "Dar": 28203,
  "Dark": 23193,
  "Data": 13411,
  "Date": 18491,
  "Dav": 8163,
  "Dave": 26330,
  "David": 9363,
  "Davis": 28811,
  "Day": 14226,
  "De": 6120,
  "Dead": 25352,
  "Dear": 18733,
  "Death": 22578,
  "Deb": 22201,
  "Dec": 14103,
  "December": 20611,
  "Deep": 29279,
  "Def": 10181,
  "Defense": 27111,
  "Del": 18143,
  "Dem": 9583,
  "Democratic": 25192,
  "Democrats": 20834,
  "Den": 20385,
  "Dep": 14678,
  "Der": 29867,
  "Des": 4955,
  "Description": 25315,
  "Design": 23473,
  "Despite": 6624,
  "Det": 16029,
  "Details": 28938,
  "Detroit": 31884,
  "Dev": 20910,
  "Develop": 18342,
  "Di": 22674,
  "Did": 11661,
  "Die": 31388,
  "Dig": 21801,
  "Digital": 29883,
  "Direct": 15706,
  "Director": 25727,
  "Dis": 10759,
  "Disc": 19013,
  "Disney": 31478,
  "Dist": 22135,
  "Do": 5481,
  "Doc": 31671,
  "Does": 14183,
  "Don": 3776,
  "Donald": 6450,
  "DonaldTrump": 21773,
  "Donnell": 18054,
  "Dou": 18821,
  "Down": 11446,
  "Download": 14784,
  "Dr": 7605,
  "Drive": 28563,
  "Due": 21725,
  "During": 5899,
  "E": 69,
  "EA": 7731,
  "EAR": 23848,
  "EC": 3897,
  "ECD": 25285,
  "ECT": 15079,
  "ED": 3138,
  "EE": 12781,
  "EG": 13710,
  "EL": 4314,
  "ELD": 31119,
  "ELECT": 28139,
  "ELL": 16650,
  "EM": 4742,
  "EMA": 23857,
  "EMENT": 11685,
  "EN": 2875,
  "ENCE": 25334,
  "END": 18882,
  "ENS": 25011,
  "ENT": 5646,
  "EO": 3974,
  "EP": 8111,
  "EPA": 31879,
  "ER": 1745,
  "ERC": 31015,
  "ERE": 10997,
  "ERN": 25884,
  "ERS": 6364,
  "ERT": 27168,
  "ERY": 25250,
  "ES": 2710,
  "ESPN": 27389,
  "ESS": 15815,
  "EST": 8801,
  "ET": 3985,
  "ETA": 22170,
  "ETH": 29596,
  "EU": 17092,
  "EV": 23190,
  "EW": 7423,
  "EX": 10257,
  "EXT": 25588,
  "EY": 29313,
  "Each": 11348,
  "Earlier": 10059,
  "Early": 14564,
  "Earth": 23933,
  "East": 23916,
  "Econom": 23584,
  "Ed": 7680,
  "Edit": 29086,
  "Editor": 17430,
  "Educ": 29342,
  "Eff": 24341,
  "Egypt": 28979,
  "Eight": 25972,
  "Either": 27890,
  "El": 9831,
  "Ele": 30455,
  "Elect": 20391,
  "Element": 25451,
  "Ell": 29981,
  "Em": 11745,
  "Email": 16271,
  "Employ": 30601,
  "En": 6711,
  "End": 17468,
  "Energy": 31914,
  "Eng": 12473,
  "Engine": 29473,
  "English": 22115,
  "Enjoy": 30637,
  "Enlarge": 21239,
  "Ent": 23267,
  "Enter": 21321,
  "Environment": 29956,
  "Ep": 20044,
  "Episode": 30531,
  "Equ": 29052,
  "Er": 16836,
  "Eric": 20539,
  "Error": 26816,
  "Es": 19128,
  "Ess": 29132,
  "Est": 23010,
  "Euro": 12500,
  "Europe": 13645,
  "European": 18195,
  "Ev": 15347,
  "Even": 5247,
  "Event": 16059,
  "Eventually": 23775,
  "Ever": 20981,
  "Every": 5435,
  "Everybody": 21989,
  "Everyone": 14039,
  "Everything": 17338,
  "Ex": 4357,
  "Example": 25941,
  "Except": 29942,
  "Exit": 30679,
  "Exp": 23331,
  "Exper": 19988,
  "Experts": 29271,
  "Expl": 23161,
  "Ext": 16825,
  "F": 70,
  "FA": 6627,
  "FB": 28862,
  "FBI": 31851,
  "FC": 4368,
  "FE": 26355,
  "FF": 9304,
  "FI": 15294,
  "FK": 26233,
  "FL": 3423,
  "FM": 25264,
  "FO": 10064,
  "FOR": 21824,
  "FP": 6682,
  "FR": 16010,
  "FS": 12404,
  "FT": 16055,
  "FW": 30580,
  "FX": 25227,
  "Facebook": 8976,
  "Fact": 27919,
  "Fair": 29715,
  "Fall": 31922,
  "Family": 25676,
  "Fans": 29301,
  "Far": 19921,
  "Fast": 23912,
  "Fe": 12604,
  "Feb": 16509,
  "February": 21399,
  "Federal": 21465,
  "Feed": 16813,
  "Few": 25281,
  "Fi": 10436,
  "Field": 29146,
  "Fig": 13295,
  "Figure": 12345,
  "Fil": 17886,
  "File": 19007,
  "Film": 30404,
  "Fin": 20430,
  "Final": 21009,
  "Finally": 9997,
  "Find": 20115,
  "Finding": 31687,
  "Fire": 16443,
  "First": 5474,
  "Fit": 31672,
  "Five": 17126,
  "Fix": 28723,
  "Fixed": 19035,
  "Fl": 11236,
  "Flor": 23883,
  "Florida": 25954,
  "Follow": 6037,
  "Following": 11390,
  "Food": 26585,
  "Foot": 22136,
  "For": 1888,
  "Force": 20118,
  "Ford": 31162,
  "Fore": 17841,
  "Foreign": 29002,
  "Form": 19107,
  "Former": 11023,
  "Fort": 21979,
  "Fortunately": 25766,
  "Four": 13292,
  "Fox": 15870,
  "Fr": 6934,
  "Frame": 29597,
  "Franc": 31953,
  "France": 23166,
  "Frank": 14852,
  "Fre": 25613,
  "Fred": 28037,
  "Free": 13330,
  "French": 21204,
  "Friday": 19862,
  "Friend": 24847,
  "From": 5227,
  "Full": 16401,
  "Fun": 23032,
  "Fund": 22607,
  "Further": 11239,
  "Furthermore": 21265,
  "Future": 30343,
  "G": 71,
  "GA": 9956,
  "GB": 4473,
  "GBT": 7026,
  "GC": 19308,
  "GE": 8856,
  "GEL": 25723,
  "GET": 22326,
  "GG": 31405,
  "GH": 21751,
  "GHz": 25157,
  "GI": 20215,
  "GL": 16967,
  "GM": 12541,
  "GN": 16390,
  "GO": 8730,
  "GP": 19935,
  "GR": 16804,
  "GS": 15456,
  "GT": 24793,
  "Gal": 29753,
  "Gall": 28468,
  "Game": 13519,
  "Games": 31297,
  "Gar": 25848,
  "Gary": 29091,
  "Gate": 24997,
  "Ge": 10459,
  "Gen": 16799,
  "Gener": 10589,
  "General": 13414,
  "Georg": 29961,
  "George": 18549,
  "Ger": 25861,
  "German": 13842,
  "Germany": 23067,
  "Get": 6663,
  "Getting": 19698,
  "Getty": 7537,
  "Girl": 29954,
  "Give": 25219,
  "Given": 12211,
  "Gl": 11334,
  "Global": 22989,
  "Go": 5053,
  "God": 13729,
  "Going": 22978,
  "Gold": 15782,
  "Good": 11286,
  "Google": 9670,
  "Got": 31966,
  "Gov": 22178,
  "Govern": 22384,
  "Government": 23250,
  "Gr": 11258,
  "Grand": 26613,
  "Graph": 28365,
  "Great": 15395,
  "Green": 14057,
  "Greg": 26695,
  "Group": 22430,
  "Gs": 30467,
  "Gu": 10864,
  "Guard": 26178,
  "Gun": 28911,
  "H": 72,
  "HA": 11715,
  "HC": 17447,
  "HD": 14416,
  "HE": 25149,
  "HF": 31302,
  "HI": 25654,
  "HL": 5127,
  "HO": 29191,
  "HP": 10807,
  "HR": 22123,
  "HS": 7719,
  "HT": 9527,
  "Ha": 27547,
  "Hack": 31805,
  "Had": 25231,
  "Half": 31509,
  "Hall": 28187,
  "Ham": 22450,
  "Hand": 20995,
  "Happy": 23963,
  "Har": 12746,
  "Hard": 21074,
  "Harry": 26648,
  "Has": 20842,
  "Have": 12176,
  "Having": 12778,
  "Haw": 29594,
  "Hay": 28821,
  "He": 1386,
  "Head": 17174,
  "Health": 18500,
  "Hel": 17133,
  "Hell": 30581,
  "Hello": 17024,
  "Help": 28442,
  "Hen": 22982,
  "Henry": 27812,
  "Her": 8867,
  "Here": 4096,
  "Hey": 10701,
  "Hi": 20753,
  "High": 13967,
  "Hill": 13578,
  "Hillary": 16149,
  "His": 5640,
  "Hist": 12393,
  "History": 16578,
  "Hit": 25713,
  "Ho": 30174,
  "Hol": 27003,
  "Hold": 25975,
  "Hom": 31756,
  "Home": 18172,
  "Hon": 27150,
  "Hop": 19721,
  "Hopefully": 25337,
  "Host": 30385,
  "Hot": 26508,
  "House": 15024,
  "Houston": 30956,
  "How": 2390,
  "However": 4187,
  "Hub": 15448,
  "Human": 20743,
  "Hun": 28118,
  "Hundreds": 28017,
  "Hy": 20965,
  "Hz": 9823,
  "I": 73,
  "IA": 3955,
  "IAL": 21269,
  "IAN": 27714,
  "IC": 3324,
  "ICA": 23709,
  "ICE": 11684,
  "ICH": 27277,
  "ICK": 15628,
  "ICO": 19499,
  "ICS": 23102,
  "ID": 3901,
  "IDE": 18561,
  "IDS": 14095,
  "IE": 11248,
  "IES": 19089,
  "IF": 8408,
  "IFF": 31265,
  "IG": 5698,
  "IGH": 25683,
  "IGHT": 15059,
  "IGN": 23706,
  "II": 6149,
  "III": 15437,
  "IL": 4427,
  "ILE": 22612,
  "ILL": 11591,
  "IM": 5410,
  "IME": 15480,
  "IN": 2107,
  "INAL": 29025,
  "IND": 22975,
  "INE": 14927,
  "ING": 4162,
  "INGS": 29382,
  "INGTON": 14378,
  "INK": 23256,
  "INN": 30001,
  "INS": 25909,
  "INT": 20123,
  "IO": 12907,
  "ION": 5525,
  "IP": 5482,
  "IR": 6803,
  "IS": 2260,
  "ISA": 20767,
  "ISE": 29833,
  "ISH": 25349,
  "ISIS": 22822,
  "ISS": 21529,
  "IST": 12925,
  "IT": 3236,
  "ITE": 19591,
  "ITH": 14823,
  "ITION": 30111,
  "ITY": 14517,
  "IV": 5366,
  "IVE": 13196,
  "IX": 20484,
  "IZ": 24516,
  "Ice": 30489,
  "Id": 12577,
  "If": 1570,
  "Il": 29255,
  "Ill": 21036,
  "Im": 3465,
  "Image": 4575,
  "Images": 26754,
  "Imagine": 20152,
  "Imp": 29507,
  "Import": 27008,
  "Impro": 26847,
  "In": 794,
  "Inc": 19437,
  "Incre": 24963,
  "Ind": 5795,
  "Indeed": 14284,
  "Index": 31034,
  "India": 17168,
  "Indian": 26016,
  "Inf": 18250,
  "Info": 31734,
  "Information": 28265,
  "Initially": 31028,
  "Ins": 19277,
  "Inside": 22111,
  "Inst": 7617,
  "Install": 31518,
  "Instead": 10387,
  "Int": 9947,
  "Inte": 13392,
  "Inter": 13282,
  "Interest": 18376,
  "Interestingly": 26182,
  "Intern": 15791,
  "International": 22695,
  "Internet": 28726,
  "Introduction": 25407,
  "Invest": 16204,
  "Investigators": 25402,
  "Ir": 22703,
  "Iran": 17669,
  "Iraq": 25114,
  "Iron": 22665,
  "Is": 3779,
  "Islam": 13449,
  "Islamic": 20941,
  "Israel": 10463,
  "Israeli": 21795,
  "Iss": 30632,
  "It": 937,
  "Item": 23969,
  "Its": 18426,
  "J": 74,
  "JP": 11114,
  "JS": 21038,
  "JUST": 21935,
  "Jac": 25991,
  "Jack": 13906,
  "Jackson": 25899,
  "Jam": 28094,
  "James": 13643,
  "Jan": 13487,
  "January": 21159,
  "Japan": 15551,
  "Japanese": 24219,
  "Jason": 22613,
  "Jay": 28030,
  "Jeff": 16828,
  "Jeremy": 31043,
  "Jes": 22107,
  "Jess": 31210,
  "Jesus": 28654,
  "Jew": 21012,
  "Jewish": 23677,
  "Jim": 16647,
  "Jo": 11563,
  "Joe": 17055,
  "John": 7039,
  "Johnson": 20645,
  "Join": 19669,
  "Jon": 16157,
  "Jonathan": 25224,
  "Jones": 20787,
  "Jordan": 28897,
  "Jose": 22312,
  "Joseph": 29008,
  "Josh": 21324,
  "Journal": 22246,
  "Jud": 26403,
  "Judge": 23638,
  "Jul": 19610,
  "July": 16464,
  "June": 16079,
  "Just": 5309,
  "Justice": 24510,
  "Justin": 27764,
  "K": 75,
  "KA": 28092,
  "KE": 11020,
  "KK": 16655,
  "KO": 29720,
  "KS": 30968,
  "Kat": 25120,
  "Ke": 9196,
  "Keep": 16113,
  "Kelly": 28611,
  "Ken": 20801,
  "Kevin": 20629,
  "Key": 13467,
  "Kim": 20802,
  "King": 16779,
  "Kit": 21311,
  "Know": 23350,
  "Ky": 28728,
  "L": 76,
  "LA": 7771,
  "LAND": 30236,
  "LAY": 23345,
  "LC": 7842,
  "LD": 15006,
  "LE": 5833,
  "LGBT": 27920,
  "LI": 31497,
  "LINE": 30545,
  "LL": 26697,
  "LO": 25883,
  "LY": 14007,
  "La": 12909,
  "Lab": 17511,
  "Labour": 24939,
  "Land": 26468,
  "Large": 29793,
  "Last": 5047,
  "Lat": 28632,
  "Late": 24546,
  "Later": 15649,
  "Laughs": 27487,
  "Law": 15727,
  "Lay": 30905,
  "Le": 4345,
  "Lead": 19907,
  "League": 20797,
  "Leaks": 12033,
  "Lear": 16400,
  "Learn": 25467,
  "Lee": 21653,
  "Left": 22918,
  "Leg": 17993,
  "Les": 31859,
  "Less": 21318,
  "Let": 5327,
  "Lev": 30186,
  "Level": 21794,
  "Lew": 28297,
  "Lib": 31432,
  "Liber": 27597,
  "Life": 14770,
  "Light": 23151,
  "Like": 6667,
  "Lim": 24555,
  "Lin": 21737,
  "Line": 19293,
  "Link": 13239,
  "LinkedIn": 29773,
  "Linux": 28703,
  "List": 11516,
  "Listen": 21143,
  "Little": 21296,
  "Live": 20251,
  "Lo": 30289,
  "Load": 24427,
  "Local": 18777,
  "Location": 23148,
  "Log": 20799,
  "London": 21721,
  "Long": 15828,
  "Look": 8157,
  "Looking": 14228,
  "Lord": 26226,
  "Los": 26126,
  "Lou": 21218,
  "Louis": 27358,
  "Love": 19085,
  "Low": 24959,
  "Lu": 25562,
  "Luc": 24147,
  "Luck": 29460,
  "M": 77,
  "MA": 6211,
  "MAN": 11165,
  "MB": 11498,
  "MC": 16610,
  "MD": 17707,
  "ME": 17896,
  "MENT": 17722,
  "MG": 31680,
  "MI": 14652,
  "ML": 7352,
  "MM": 15632,
  "MO": 24477,
  "MORE": 19311,
  "MP": 7585,
  "MR": 23830,
  "MS": 7678,
  "MT": 27364,
  "Ma": 22673,
  "Mac": 16158,
  "Mad": 18083,
  "Made": 30436,
  "Mag": 26911,
  "Mail": 31410,
  "Main": 18319,
  "Major": 23285,
  "Make": 13655,
  "Making": 21160,
  "Mal": 13955,
  "Malley": 26744,
  "Man": 6577,
  "Manager": 27630,
  "Manchester": 31451,
  "Many": 6007,
  "Map": 19304,
  "Mar": 7990,
  "Marc": 19346,
  "March": 15773,
  "Marcus": 29534,
  "Mark": 10527,
  "Market": 31904,
  "Mart": 11804,
  "Martin": 21797,
  "Mary": 22827,
  "Mass": 19411,
  "Master": 26116,
  "Mat": 15191,
  "Matt": 17049,
  "Matthew": 23530,
  "Max": 17424,
  "May": 6843,
  "Maybe": 11691,
  "Mayor": 28223,
  "Mc": 8692,
  "McC": 20375,
  "Me": 7996,
  "Mean": 7657,
  "Meanwhile": 7861,
  "Med": 12780,
  "Media": 12196,
  "Meet": 26733,
  "Mel": 20567,
  "Mem": 15240,
  "Members": 22309,
  "Men": 12747,
  "Mer": 14984,
  "Merit": 29680,
  "Message": 26264,
  "Met": 14657,
  "Method": 26908,
  "Mex": 20020,
  "Mexico": 26010,
  "Mic": 23240,
  "Mich": 10115,
  "Michael": 11933,
  "Michel": 30264,
  "Microsoft": 16679,
  "Mid": 25500,
  "Mike": 14421,
  "Mil": 24162,
  "Mill": 31163,
  "Miller": 30297,
  "Min": 12496,
  "Mind": 29522,
  "Mir": 30488,
  "Miss": 18729,
  "Mo": 17149,
  "Mobile": 15185,
  "Mod": 10532,
  "Model": 26815,
  "Modern": 26537,
  "Moh": 30413,
  "Mom": 28998,
  "Mon": 12262,
  "Mond": 22755,
  "Monday": 24108,
  "Money": 24808,
  "Mont": 23340,
  "Moore": 29395,
  "Mor": 18407,
  "More": 4769,
  "Moreover": 20481,
  "Mos": 28922,
  "Most": 6136,
  "Mot": 30167,
  "Mother": 30476,
  "Move": 31171,
  "Moving": 28802,
  "Mr": 4426,
  "Mrs": 23859,
  "Ms": 9817,
  "Much": 16365,
  "Mult": 20400,
  "Multiple": 31868,
  "Mur": 21871,
  "Mus": 9916,
  "Music": 23558,
  "Muslim": 13917,
  "Muslims": 29816,
  "My": 3738,
  "N": 78,
  "NA": 4640,
  "NAS": 16447,
  "NASA": 21960,
  "NBA": 27471,
  "NBC": 10062,
  "NC": 7182,
  "ND": 11981,
  "NE": 17713,
  "NET": 13778,
  "NEW": 13040,
  "NF": 24224,
  "NFL": 28561,
  "NG": 13290,
  "NI": 25423,
  "NN": 4756,
  "NO": 18584,
  "NOT": 20401,
  "NOTE": 30288,
  "NP": 22952,
  "NPR": 28866,
  "NR": 25199,
  "NS": 9943,
  "NT": 12645,
  "NY": 14290,
  "Na": 30133,
  "Name": 11533,
  "National": 15473,
  "Naz": 30514,
  "Nazi": 25338,
  "Ne": 5563,
  "Nearly": 21830,
  "Need": 25716,
  "Neil": 24590,
  "Neill": 22407,
  "Neither": 22482,
  "Net": 11166,
  "Never": 12865,
  "Nevertheless": 22910,
  "New": 3813,
  "News": 8818,
  "Newsletter": 25747,
  "Next": 10581,
  "Nic": 28127,
  "Nick": 21372,
  "Night": 28420,
  "No": 3375,
  "Nob": 17979,
  "Nobody": 19871,
  "Non": 17557,
  "None": 16075,
  "Nor": 19824,
  "North": 12842,
  "Not": 4057,
  "Note": 8816,
  "Notes": 17623,
  "Nothing": 17743,
  "Notice": 30160,
  "Nov": 23818,
  "November": 20421,
  "Now": 3523,
  "Num": 30497,
  "Number": 22819,
  "Nusra": 30221,
  "O": 79,
  "OB": 27554,
  "OC": 6884,
  "OCK": 18919,
  "OD": 6414,
  "ODE": 31769,
  "OG": 14550,
  "OH": 17835,
  "OK": 9766,
  "OL": 4837,
  "OLD": 23699,
  "OLL": 20818,
  "OM": 3931,
  "OME": 16182,
  "ON": 2189,
  "OND": 22517,
  "ONE": 17634,
  "ONG": 23850,
  "OO": 25238,
  "OP": 3284,
  "OPA": 31992,
  "OR": 2901,
  "ORD": 17832,
  "ORE": 6632,
  "ORK": 16318,
  "ORN": 25986,
  "ORT": 14737,
  "ORTS": 30982,
  "ORY": 20979,
  "OS": 3142,
  "OSE": 17085,
  "OSS": 23239,
  "OST": 13899,
  "OT": 3674,
  "OTH": 25531,
  "OTUS": 31490,
  "OU": 4224,
  "OUND": 23242,
  "OUR": 17686,
  "OUT": 20308,
  "OW": 5598,
  "OWN": 21057,
  "Ob": 6590,
  "Obama": 11198,
  "Object": 18869,
  "Obviously": 16196,
  "Occ": 28683,
  "Oct": 13701,
  "October": 19000,
  "Of": 5334,
  "Off": 7582,
  "Office": 28062,
  "Officers": 25857,
  "Official": 31443,
  "Officials": 18936,
  "Oh": 6063,
  "Ohio": 23895,
  "Ok": 19673,
  "Okay": 16723,
  "Old": 21865,
  "On": 2072,
  "Once": 7199,
  "One": 2843,
  "Online": 22103,
  "Only": 11664,
  "Op": 19402,
  "Open": 16218,
  "Oper": 19944,
  "Operation": 29245,
  "Opp": 21980,
  "Or": 7045,
  "Organ": 24570,
  "Orig": 13539,
  "Original": 23582,
  "Originally": 23284,
  "Os": 13982,
  "Other": 5973,
  "Others": 20369,
  "Our": 4833,
  "Out": 10087,
  "Outside": 26343,
  "Over": 5962,
  "Overall": 15787,
  "Own": 30334,
  "P": 80,
  "PA": 4497,
  "PC": 8714,
  "PD": 5767,
  "PDATE": 12224,
  "PDF": 21743,
  "PE": 22183,
  "PER": 23520,
  "PG": 8364,
  "PH": 15591,
  "PHOT": 30035,
  "PI": 11894,
  "PL": 10550,
  "PM": 8357,
  "PN": 14270,
  "PO": 22047,
  "PORT": 26646,
  "PP": 9143,
  "PR": 5905,
  "PRE": 30991,
  "PRO": 31387,
  "PS": 4535,
  "PT": 20288,
  "PU": 6438,
  "Pa": 30134,
  "Pac": 16876,
  "Pacific": 19777,
  "Pack": 26243,
  "Pad": 27434,
  "Page": 18165,
  "Pakistan": 24170,
  "Pal": 11078,
  "Palest": 23315,
  "Palestinian": 25589,
  "Pan": 23317,
  "Par": 13598,
  "Park": 25641,
  "Part": 8780,
  "Pass": 17819,
  "Pat": 12200,
  "Path": 24891,
  "Patrick": 27160,
  "Paul": 10271,
  "Pay": 20929,
  "Pe": 5757,
  "Pen": 29940,
  "People": 6698,
  "Per": 6787,
  "Perhaps": 11341,
  "Permalink": 31135,
  "Person": 16131,
  "Personal": 27808,
  "Pet": 31078,
  "Peter": 17485,
  "Ph": 2630,
  "Phil": 17393,
  "Phone": 25913,
  "Phot": 14730,
  "Photo": 4976,
  "Photos": 19962,
  "Pict": 20470,
  "Picture": 25656,
  "Pierre": 27913,
  "Pinterest": 27621,
  "Pl": 5082,
  "Plan": 20781,
  "Play": 16098,
  "Player": 23395,
  "Players": 26546,
  "Playing": 31864,
  "Please": 8759,
  "Plus": 18737,
  "Po": 21135,
  "Point": 15186,
  "Pol": 6470,
  "Police": 7197,
  "Polit": 30314,
  "Political": 26465,
  "Pop": 24363,
  "Port": 16317,
  "Post": 8013,
  "Posted": 14758,
  "Pot": 27745,
  "Power": 17349,
  "Pr": 7912,
  "Pre": 10094,
  "Prem": 27555,
  "Pres": 26509,
  "President": 8034,
  "Press": 12862,
  "Previous": 23630,
  "Previously": 29710,
  "Pri": 18915,
  "Price": 22224,
  "Prime": 21363,
  "Prince": 30913,
  "Print": 20100,
  "Prior": 21315,
  "Priv": 23846,
  "Pro": 4191,
  "Probably": 31396,
  "Product": 30081,
  "Prof": 14590,
  "Professor": 21844,
  "Project": 19846,
  "Prom": 27717,
  "Prop": 25068,
  "Proper": 29851,
  "Pros": 31870,
  "Prosecutors": 29340,
  "Prot": 24275,
  "Prov": 23514,
  "Ps": 11847,
  "Public": 15418,
  "Published": 20654,
  "Put": 15285,
  "Putin": 28618,
  "Q": 81,
  "QL": 10838,
  "QU": 20002,
  "Qaeda": 14257,
  "Qaida": 29229,
  "Qu": 6472,
  "Que": 18808,
  "Queen": 29697,
  "Query": 22761,
  "Quest": 17377,
  "Question": 25936,
  "Quick": 24825,
  "R": 82,
  "RA": 5086,
  "RB": 23986,
  "RC": 8859,
  "RE": 2196,
  "READ": 13667,
  "REAK": 31609,
  "RED": 18593,
  "REE": 15604,
  "REL": 14224,
  "RELATED": 15559,
  "RES": 14894,
  "RI": 8691,
  "RL": 9239,
  "RNA": 28507,
  "RO": 12947,
  "RP": 19647,
  "RS": 8186,
  "RT": 13256,
  "RY": 26853,
  "Ra": 24180,
  "Rad": 18848,
  "Radio": 28474,
  "Ram": 30969,
  "Rather": 21692,
  "Ray": 20957,
  "Re": 3133,
  "Read": 5182,
  "Real": 16588,
  "Really": 25674,
  "Reb": 31592,
  "Rec": 7870,
  "Recent": 24829,
  "Recently": 19976,
  "Record": 27539,
  "Red": 11250,
  "Redd": 19495,
  "Reddit": 20378,
  "Ref": 8344,
  "References": 13363,
  "Reg": 10342,
  "Regardless": 22642,
  "Reilly": 18139,
  "Rel": 6947,
  "Related": 8583,
  "Release": 29108,
  "Rem": 10095,
  "Remember": 15713,
  "Ren": 30325,
  "Rep": 5935,
  "Report": 26492,
  "Reports": 30797,
  "Republic": 12024,
  "Republican": 19439,
  "Republicans": 19587,
  "Res": 6199,
  "Research": 24361,
  "Researchers": 19143,
  "Residents": 31420,
  "Resp": 21233,
  "Rest": 24787,
  "Results": 28417,
  "Ret": 14818,
  "Return": 27678,
  "Reuters": 9471,
  "Rev": 23631,
  "Review": 17945,
  "Reviewer": 29043,
  "Rich": 13858,
  "Richard": 18466,
  "Rick": 28558,
  "Right": 11037,
  "Ro": 25009,
  "Rob": 14908,
  "Rober": 13747,
  "Robert": 16816,
  "Rock": 20843,
  "Rod": 24943,
  "Rog": 27071,
  "Rom": 21967,
  "Roman": 29238,
  "Romney": 30396,
  "Ron": 22546,
  "Rose": 30440,
  "Rou": 29584,
  "Round": 26322,
  "Roy": 26992,
  "Rs": 29695,
  "Rub": 19180,
  "Ruby": 27440,
  "Run": 19920,
  "Running": 28952,
  "Rus": 29638,
  "Russ": 8610,
  "Russia": 13595,
  "Russian": 13872,
  "Ryan": 17887,
  "S": 83,
  "SA": 4202,
  "SAN": 25239,
  "SC": 10524,
  "SD": 11844,
  "SE": 9466,
  "SEC": 31089,
  "SH": 17249,
  "SI": 18004,
  "SL": 9603,
  "SM": 14204,
  "SN": 17920,
  "SO": 16284,
  "SON": 13931,
  "SP": 4832,
  "SQL": 18897,
  "SS": 5947,
  "ST": 4599,
  "SU": 11101,
  "SW": 20243,
  "Sad": 22737,
  "Sadly": 28894,
  "Sah": 30837,
  "Sal": 19569,
  "Sam": 16821,
  "Samsung": 28263,
  "San": 14884,
  "Sand": 15232,
  "Sanders": 18725,
  "Sar": 21100,
  "Sarah": 25030,
  "Sat": 25212,
  "Saturday": 19201,
  "Saud": 27213,
  "Saudi": 28827,
  "Save": 21122,
  "Say": 29154,
  "Sc": 4184,
  "Sch": 14486,
  "School": 26453,
  "Science": 25325,
  "Scient": 17850,
  "Scientists": 21260,
  "Score": 28948,
  "Scott": 16268,
  "Script": 8628,
  "Scroll": 24325,
  "Se": 6970,
  "Sean": 24212,
  "Search": 26361,
  "Season": 21371,
  "Seattle": 29452,
  "Sec": 7391,
  "Second": 11971,
  "Secret": 22488,
  "Secretary": 31141,
  "Section": 29125,
  "Security": 23499,
  "See": 6353,
  "Select": 27076,
  "Self": 28981,
  "Semit": 14190,
  "Semitic": 22512,
  "Semitism": 20905,
  "Sen": 8572,
  "Senate": 23134,
  "Senator": 23062,
  "Send": 31031,
  "Senior": 28217,
  "Sep": 14344,
  "September": 19430,
  "Ser": 13893,
  "Series": 31071,
  "Serv": 19679,
  "Server": 29264,
  "Service": 24582,
  "Set": 13185,
  "Seven": 27146,
  "Several": 12110,
  "Sex": 24896,
  "Sh": 3076,
  "Sham": 29440,
  "Share": 10708,
  "She": 3222,
  "Shell": 29967,
  "Sher": 25977,
  "Short": 17073,
  "Shortly": 24080,
  "Should": 18877,
  "Show": 20367,
  "Side": 28761,
  "Sign": 13632,
  "Sil": 17913,
  "Sim": 9632,
  "Similar": 26595,
  "Similarly": 23142,
  "Simon": 31304,
  "Since": 5507,
  "Sing": 27661,
  "Sir": 25303,
  "Six": 19217,
  "Size": 25839,
  "Sk": 25123,
  "Sky": 23222,
  "Sl": 15555,
  "Sm": 8705,
  "Small": 24560,
  "Smart": 27184,
  "Smith": 16154,
  "Sn": 24092,
  "Snow": 28093,
  "So": 2164,
  "Social": 18823,
  "Soft": 28250,
  "Some": 3855,
  "Someone": 24921,
  "Something": 20959,
  "Sometimes": 13635,
  "Sony": 28001,
  "Soon": 24885,
  "Sorry": 21656,
  "Sound": 27047,
  "Source": 9013,
  "Sources": 18517,
  "South": 13237,
  "Sov": 31498,
  "Soviet": 31850,
  "Sp": 5853,
  "Space": 18526,
  "Spe": 6250,
  "Speaking": 10539,
  "Special": 18287,
  "Sports": 15682,
  "Spot": 30780,
  "Squ": 29053,
  "St": 1666,
  "Stack": 29085,
  "Staff": 28031,
  "Stan": 28337,
  "Stand": 24197,
  "Star": 8213,
  "Stars": 30486,
  "Start": 13695,
  "Starting": 22283,
  "Stat": 28532,
  "State": 10510,
  "Station": 10447,
  "Stay": 24303,
  "Ste": 5620,
  "Step": 10591,
  "Stephen": 22893,
  "Steve": 17420,
  "Steven": 25086,
  "Still": 9145,
  "Stock": 28722,
  "Stop": 19563,
  "Story": 9659,
  "Str": 23540,
  "Stream": 25061,
  "String": 16388,
  "Stud": 13671,
  "Students": 26360,
  "Sty": 30152,
  "Su": 23011,
  "Sub": 8041,
  "Subject": 21185,
  "Subscribe": 18933,
  "Such": 14136,
  "Sum": 16406,
  "Summary": 26277,
  "Sun": 19148,
  "Sund": 21119,
  "Sunday": 22341,
  "Super": 14659,
  "Supp": 11218,
  "Support": 21111,
  "Sur": 15174,
  "Sure": 17565,
  "Sus": 27569,
  "Sw": 19137,
  "Swed": 31266,
  "Sy": 13807,
  "System": 24308,
  "T": 84,
  "TA": 6241,
  "TB": 24097,
  "TC": 5154,
  "TE": 10877,
  "TER": 10066,
  "TH": 5627,
  "THE": 11948,
  "TI": 29240,
  "TION": 13204,
  "TIS": 12158,
  "TL": 19350,
  "TM": 29169,
  "TO": 11512,
  "TON": 10493,
  "TOR": 26559,
  "TP": 9957,
  "TR": 10677,
  "TS": 6430,
  "TT": 20175,
  "TV": 5871,
  "TY": 17869,
  "Table": 16690,
  "Take": 12184,
  "Taking": 23268,
  "Tal": 29896,
  "Talk": 26687,
  "Tax": 27401,
  "Taylor": 29143,
  "Te": 6375,
  "Team": 17050,
  "Tech": 21538,
  "Techn": 25974,
  "Ted": 31553,
  "Tele": 28214,
  "Tell": 24534,
  "Tem": 23311,
  "Ten": 23504,
  "Ter": 16102,
  "Tes": 31880,
  "Test": 19150,
  "Tex": 15893,
  "Texas": 17812,
  "Text": 19249,
  "Th": 801,
  "Thank": 10660,
  "Thanks": 10325,
  "That": 2129,
  "The": 445,
  "Their": 12011,
  "Then": 6231,
  "There": 1639,
  "Therefore": 26644,
  "These": 4289,
  "They": 2517,
  "Things": 19438,
  "Think": 19132,
  "Third": 21419,
  "Thirty": 30685,
  "This": 1206,
  "Thomas": 19832,
  "Those": 7936,
  "Though": 9238,
  "Thousands": 28040,
  "Thread": 30169,
  "Three": 11080,
  "Through": 12805,
  "Throughout": 20960,
  "Thursday": 24058,
  "Thus": 18793,
  "Tim": 15576,
  "Time": 10841,
  "Times": 25614,
  "Tit": 24100,
  "Title": 29196,
  "To": 2731,
  "Today": 7362,
  "Tom": 13222,
  "Tony": 25257,
  "Too": 23934,
  "Top": 10224,
  "Topics": 21267,
  "Tor": 14311,
  "Toronto": 25742,
  "Torrent": 27806,
  "Total": 18121,
  "Tr": 3173,
  "Tra": 26795,
  "Track": 30341,
  "Trans": 11158,
  "Travel": 31681,
  "Tre": 27209,
  "Tri": 26819,
  "True": 22955,
  "Trump": 4938,
  "Try": 27564,
  "Ts": 27491,
  "Tube": 5995,
  "Tuesday": 24776,
  "Tumblr": 31819,
  "Tunes": 13889,
  "Tur": 14988,
  "Turkey": 24441,
  "Turn": 20472,
  "Tw": 16992,
  "Twenty": 28400,
  "Twitter": 12056,
  "Two": 6689,
  "Ty": 10320,
  "Type": 14773,
  "U": 85,
  "UB": 27950,
  "UC": 11507,
  "UCK": 23609,
  "UD": 12763,
  "UE": 13596,
  "UG": 19577,
  "UI": 14110,
  "UK": 16711,
  "UL": 8112,
  "ULL": 17010,
  "ULT": 30287,
  "UM": 14286,
  "UMP": 24116,
  "UN": 8287,
  "UP": 16166,
  "UPDATE": 13496,
  "UR": 7750,
  "URE": 19999,
  "US": 3171,
  "USA": 13755,
  "USD": 31907,
  "USE": 20075,
  "USH": 29819,
  "UST": 9091,
  "UT": 5951,
  "UTC": 19337,
  "UTERS": 12419,
  "Uk": 25228,
  "Ult": 16045,
  "Ultimately": 20998,
  "Un": 3973,
  "Under": 8401,
  "Unfortunately": 11747,
  "United": 16661,
  "University": 21384,
  "Unless": 26089,
  "Unlike": 15639,
  "Until": 15302,
  "Up": 5489,
  "Update": 10506,
  "Updated": 16134,
  "Upon": 20480,
  "Ur": 23691,
  "Us": 8005,
  "Use": 16545,
  "User": 19601,
  "Users": 28819,
  "Using": 13184,
  "Ut": 24312,
  "V": 86,
  "VA": 15103,
  "VC": 19654,
  "VD": 9761,
  "VE": 9229,
  "VEL": 30843,
  "VER": 7077,
  "VERTIS": 12596,
  "VI": 17297,
  "VID": 15326,
  "VIDIA": 22733,
  "VM": 16991,
  "VO": 30688,
  "VP": 10287,
  "VR": 15734,
  "Val": 14361,
  "Value": 22308,
  "Van": 25142,
  "Var": 30809,
  "Ve": 21565,
  "Ver": 16269,
  "Version": 29790,
  "Very": 19802,
  "Via": 24001,
  "Vict": 21112,
  "Video": 12962,
  "View": 10430,
  "Virgin": 30575,
  "Vis": 18164,
  "Vol": 21961,
  "Vs": 29949,
  "W": 87,
  "WA": 14326,
  "WAR": 27201,
  "WASHINGTON": 15929,
  "WATCH": 28275,
  "WC": 27607,
  "WE": 24383,
  "WH": 14586,
  "WR": 21466,
  "WS": 12629,
  "WW": 19189,
  "Wait": 23125,
  "Wal": 22908,
  "Wall": 22727,
  "Want": 19323,
  "War": 12157,
  "Was": 18785,
  "Washington": 14942,
  "Watch": 9596,
  "Water": 22351,
  "Way": 26152,
  "We": 1030,
  "Web": 19695,
  "Wed": 22891,
  "Wednesday": 25465,
  "Week": 20519,
  "Welcome": 18499,
  "Well": 5687,
  "West": 13913,
  "Western": 21346,
  "Wh": 1158,
  "What": 1998,
  "Whatever": 18397,
  "Whe": 10439,
  "When": 2076,
  "Whenever": 28886,
  "Where": 8554,
  "Whether": 13384,
  "Which": 12597,
  "While": 3042,
  "White": 12054,
  "Who": 8162,
  "Why": 5008,
  "Wil": 20687,
  "Wild": 27413,
  "Will": 8456,
  "William": 23225,
  "Williams": 23013,
  "Wilson": 30417,
  "Win": 21559,
  "Wind": 15612,
  "Windows": 20414,
  "Wire": 30418,
  "With": 2989,
  "Within": 19247,
  "Without": 15567,
  "Women": 17295,
  "Wood": 26782,
  "Word": 31843,
  "Work": 13550,
  "Working": 26021,
  "Works": 23902,
  "World": 12161,
  "Would": 17826,
  "Wow": 21169,
  "Writ": 14074,
  "Write": 25955,
  "Writing": 27843,
  "Written": 23996,
  "X": 88,
  "XX": 13274,
  "Y": 89,
  "YS": 27627,
  "Yeah": 11105,
  "Year": 20831,
  "Yes": 6126,
  "Yesterday": 21188,
  "Yet": 9154,
  "You": 1815,
  "YouTube": 29836,
  "Young": 18982,
  "Your": 8963,
  "Z": 90,
  "[": 91,
  "['": 30162,
  "[/": 16180,
  "\\": 92,
  "\\\"": 26328,
  "\\)": 30419,
  "\\-": 20707,
  "\\/": 20067,
  "\\\\": 18348,
  "]": 93,
  "])": 16602,
  "],": 5820,
  "],\"": 28282,
  "],âĢĿ": 31474,
  "].": 5079,
  "]:": 12896,
  "];": 16553,
  "]<|": 12422,
  "][": 2983,
  "]]": 20314,
  "^": 94,
  "^{": 21177,
  "_": 95,
  "__": 1429,
  "___": 20062,
  "____": 2650,
  "________": 4639,
  "________________": 8452,
  "________________________________": 17013,
  "_{": 16925,
  "`": 96,
  "a": 97,
  "aa": 14906,
  "ab": 409,
  "aba": 15547,
  "abad": 14349,
  "abama": 7440,
  "abase": 22778,
  "abb": 5226,
  "abbing": 12432,
  "abe": 10817,
  "abee": 22432,
  "abel": 14751,
  "abet": 9925,
  "abetes": 12388,
  "abeth": 8753,
  "abi": 16747,
  "abil": 8397,
  "abilities": 5700,
  "ability": 1901,
  "abin": 5826,
  "abinet": 8021,
  "abis": 6818,
  "abit": 29937,
  "abl": 13071,
  "able": 574,
  "abled": 5885,
  "ables": 3382,
  "abling": 12308,
  "ablish": 17210,
  "ablished": 20486,
  "ablishment": 22057,
  "ablo": 16719,
  "ably": 1291,
  "abor": 3208,
  "abortion": 25069,
  "about": 11143,
  "abouts": 25438,
  "above": 28458,
  "abs": 7978,
  "abul": 13783,
  "abulary": 20594,
  "abwe": 19875,
  "aby": 4110,
  "abytes": 31525,
  "ac": 312,
  "aca": 21658,
  "acas": 31962,
  "acc": 6911,
  "accept": 11711,
  "acceptable": 13146,
  "access": 17028,
  "accessible": 30610,
  "acco": 9179,
  "account": 24121,
  "accur": 14777,
  "ace": 559,
  "acebook": 2297,
  "aced": 2286,
  "acent": 12942,
  "acer": 12605,
  "acerb": 18370,
  "aces": 2123,
  "aceutical": 13399,
  "acey": 22240,
  "ach": 633,
  "ache": 5896,
  "ached": 2444,
  "achel": 9872,
  "achelor": 19676,
  "acher": 9991,
  "achers": 15477,
  "aches": 3494,
  "achi": 18597,
  "achine": 24766,
  "aching": 7983,
  "achment": 11128,
  "acht": 17951,
  "achus": 8092,
  "achusetts": 8205,
  "acial": 21447,
  "acies": 12362,
  "acing": 4069,
  "acious": 13822,
  "acity": 4491,
  "aciÃ³n": 25508,
  "ack": 448,
  "acked": 7389,
  "acker": 14034,
  "ackers": 24144,
  "acket": 9085,
  "ackets": 27776,
  "acking": 6863,
  "acks": 5165,
  "acle": 6240,
  "acles": 10416,
  "aco": 11337,
  "acon": 8504,
  "aconian": 30868,
  "acre": 10390,
  "acs": 20898,
  "act": 507,
  "acted": 20009,
  "acter": 6073,
  "acters": 27800,
  "actic": 14060,
  "acting": 25274,
  "action": 2612,
  "actions": 7433,
  "activ": 18751,
  "active": 7553,
  "actively": 28070,
  "activity": 23717,
  "actly": 22829,
  "actor": 11350,
  "actory": 12855,
  "acts": 9540,
  "acular": 12341,
  "acy": 1490,
  "ad": 325,
  "ada": 4705,
  "adal": 29050,
  "adan": 24528,
  "adata": 17445,
  "adays": 17622,
  "add": 3363,
  "addafi": 17597,
  "adder": 31284,
  "addy": 14287,
  "ade": 675,
  "aded": 5168,
  "adel": 6646,
  "adelph": 7257,
  "adelphia": 7317,
  "adem": 3516,
  "adena": 31438,
  "adequ": 15154,
  "ader": 5200,
  "aders": 9922,
  "ades": 2257,
  "adesh": 10874,
  "adh": 18672,
  "adi": 10495,
  "adia": 27355,
  "adian": 17127,
  "adic": 22468,
  "adin": 28964,
  "ading": 4328,
  "aditional": 17184,
  "adium": 5072,
  "adjusted": 29539,
  "ado": 4060,
  "ador": 6153,
  "ados": 20433,
  "adow": 5789,
  "adows": 13325,
  "ads": 7149,
  "advant": 13091,
  "ady": 4593,
  "ae": 4414,
  "aed": 7584,
  "aeda": 8967,
  "ael": 2744,
  "af": 2009,
  "afa": 26535,
  "afe": 9388,
  "afer": 30517,
  "afety": 26009,
  "aff": 1448,
  "affe": 13839,
  "affeine": 22012,
  "affer": 26763,
  "affle": 30923,
  "afi": 13005,
  "afia": 20055,
  "afort": 19209,
  "aft": 21052,
  "after": 9573,
  "ag": 370,
  "aga": 9351,
  "again": 16304,
  "against": 27824,
  "agan": 6443,
  "agar": 30225,
  "age": 504,
  "aged": 1816,
  "agement": 2973,
  "agen": 10651,
  "agent": 23487,
  "ager": 2427,
  "agers": 6069,
  "ages": 1131,
  "agg": 8593,
  "agged": 14870,
  "agger": 9919,
  "aggering": 17048,
  "agging": 14441,
  "agh": 9741,
  "aghd": 13607,
  "agher": 24618,
  "agi": 25299,
  "agic": 9116,
  "agically": 31937,
  "agine": 11026,
  "aging": 2571,
  "agle": 18609,
  "agn": 4962,
  "agne": 19760,
  "agnetic": 22265,
  "ago": 3393,
  "agog": 28443,
  "agogue": 25572,
  "agon": 3530,
  "agonal": 27465,
  "agonist": 15198,
  "agram": 7230,
  "agrams": 31374,
  "agraph": 12163,
  "ags": 4261,
  "agu": 11879,
  "ague": 1742,
  "agues": 5028,
  "ah": 1034,
  "aha": 14079,
  "ahan": 15989,
  "ahar": 30258,
  "ahi": 31832,
  "ahl": 13649,
  "ahn": 14813,
  "aho": 15404,
  "ahon": 24353,
  "ahoo": 10931,
  "ahu": 9564,
  "ai": 2039,
  "aic": 19425,
  "aid": 1984,
  "aida": 23974,
  "aign": 1435,
  "ail": 612,
  "ailable": 10338,
  "ailand": 13914,
  "ailed": 9455,
  "ailing": 11694,
  "ails": 1915,
  "aily": 2890,
  "aim": 1287,
  "ain": 389,
  "aine": 5296,
  "ained": 1503,
  "ainer": 16793,
  "aining": 1571,
  "ains": 1379,
  "aint": 3647,
  "ainted": 15627,
  "aints": 5710,
  "air": 1007,
  "aird": 27946,
  "aire": 6927,
  "aired": 15026,
  "aires": 14872,
  "airo": 14668,
  "airs": 3512,
  "airy": 13314,
  "ais": 9498,
  "ait": 4739,
  "aith": 3958,
  "aj": 1147,
  "aja": 25587,
  "aji": 27173,
  "ajo": 26092,
  "ajor": 1346,
  "ak": 470,
  "aka": 8955,
  "akable": 28676,
  "ake": 537,
  "aked": 4211,
  "akedown": 26779,
  "aken": 1657,
  "akens": 28149,
  "aker": 3048,
  "akers": 3342,
  "akes": 1117,
  "akespe": 17411,
  "akespeare": 17647,
  "akh": 9976,
  "aki": 10123,
  "akin": 28112,
  "aking": 829,
  "akis": 22622,
  "akistan": 4578,
  "ako": 24971,
  "aks": 4338,
  "aku": 14532,
  "aky": 15145,
  "al": 283,
  "ala": 6474,
  "alach": 28166,
  "ald": 1803,
  "aldi": 31683,
  "ale": 1068,
  "aleb": 26681,
  "aled": 5690,
  "aleigh": 27015,
  "ales": 2043,
  "aley": 13867,
  "alez": 17770,
  "alf": 1560,
  "ali": 7782,
  "alia": 9011,
  "alian": 6473,
  "aliation": 19331,
  "alid": 12128,
  "alin": 14921,
  "aline": 22500,
  "aling": 5539,
  "alion": 19786,
  "alis": 29129,
  "alities": 25359,
  "ality": 1544,
  "alk": 967,
  "alker": 23352,
  "alking": 18606,
  "all": 447,
  "alla": 27975,
  "allah": 20792,
  "allas": 6761,
  "alle": 6834,
  "alled": 3026,
  "alleng": 29073,
  "allic": 23534,
  "alling": 9576,
  "allow": 15776,
  "alls": 5340,
  "ally": 453,
  "almost": 24033,
  "alo": 7063,
  "alog": 13015,
  "alogue": 27989,
  "alone": 17710,
  "along": 21840,
  "alph": 13994,
  "als": 878,
  "alse": 4088,
  "alsh": 17548,
  "also": 14403,
  "alt": 2632,
  "alth": 1080,
  "although": 15269,
  "alties": 9898,
  "alty": 6268,
  "aly": 3441,
  "alys": 29026,
  "alysis": 9870,
  "am": 323,
  "ama": 1289,
  "amac": 8770,
  "amacare": 8861,
  "aman": 12428,
  "amas": 15481,
  "amation": 15565,
  "amb": 3634,
  "amba": 28434,
  "amber": 7871,
  "ambers": 15661,
  "ambig": 25794,
  "ambled": 26486,
  "ambling": 11340,
  "ambo": 23754,
  "amboo": 29407,
  "ame": 491,
  "amed": 2033,
  "amel": 20513,
  "ament": 1863,
  "amental": 25277,
  "aments": 11012,
  "amer": 2204,
  "amera": 18976,
  "ames": 1017,
  "ami": 8137,
  "amic": 21244,
  "amiliar": 17624,
  "amily": 6673,
  "amin": 6160,
  "amina": 29447,
  "amination": 29205,
  "amine": 10831,
  "aminer": 25882,
  "aming": 3235,
  "amins": 27507,
  "amm": 5037,
  "ammad": 20404,
  "ammar": 16879,
  "ammed": 8574,
  "ammy": 23475,
  "amo": 15765,
  "amon": 17961,
  "among": 30663,
  "amoto": 23429,
  "amount": 18350,
  "amous": 9933,
  "amp": 674,
  "ampa": 11126,
  "amped": 15152,
  "amph": 26203,
  "amphetamine": 31292,
  "ampion": 5840,
  "ampions": 3513,
  "ampionship": 4542,
  "ampire": 17991,
  "ample": 1474,
  "amples": 18513,
  "amps": 13581,
  "ampton": 16468,
  "ams": 1868,
  "amsung": 8025,
  "amus": 27057,
  "amy": 15663,
  "an": 272,
  "ana": 2181,
  "analysis": 24818,
  "anamo": 23387,
  "anan": 24049,
  "anas": 17936,
  "anc": 1165,
  "ance": 604,
  "anced": 3209,
  "ancer": 18564,
  "ancers": 20417,
  "ances": 1831,
  "anch": 3478,
  "anche": 5353,
  "anches": 12025,
  "anchester": 7406,
  "anchez": 16360,
  "ancial": 2478,
  "ancies": 15849,
  "ancing": 4952,
  "anco": 25781,
  "ancock": 31920,
  "ancouver": 8182,
  "ancy": 4731,
  "and": 388,
  "anda": 4895,
  "andal": 6389,
  "andals": 18012,
  "ande": 31831,
  "anded": 12271,
  "andem": 25849,
  "ander": 4352,
  "andi": 30437,
  "anding": 16780,
  "ando": 17672,
  "andom": 4568,
  "andon": 4637,
  "andra": 25145,
  "andro": 24117,
