{
  "!": 33,
  "!!": 5023,
  "!!!": 14573,
  "!!!!": 23147,
  "!\"": 5097,
  "!'": 20685,
  "!)": 8679,
  "!),": 23289,
  "!).": 19431,
  "!,": 26546,
  "!<|": 7447,
  "!]": 31997,
  "!âĢĻ": 19849,
  "!âĢĿ": 4610,
  "\"": 34,
  "\")": 8587,
  "\"),": 18578,
  "\").": 18055,
  "\");": 22029,
  "\",": 2868,
  "\",\"": 11127,
  "\".": 2829,
  "\".[": 8696,
  "\":": 4935,
  "\":\"": 10353,
  "\":{\"": 30052,
  "\";": 15537,
  "\">": 9263,
  "\"?": 23970,
  "\"[": 19443,
  "\"]": 20662,
  "\"âĢĶ": 30649,
  "#": 35,
  "##": 5104,
  "####": 9279,
  "########": 15480,
  "################": 25773,
  "$": 36,
  "$$": 28484,
  "%": 37,
  "%)": 6621,
  "%),": 17428,
  "%).": 20015,
  "%,": 7986,
  "%.": 7538,
  "&": 38,
  "'": 39,
  "''": 15917,
  "')": 17156,
  "');": 26713,
  "',": 6349,
  "'.": 8508,
  "':": 16005,
  "';": 25795,
  "'d": 3016,
  "'ll": 2295,
  "'m": 1984,
  "'re": 1387,
  "'s": 425,
  "'t": 697,
  "'ve": 1852,
  "(": 40,
  "(\"": 10651,
  "($": 21139,
  "('": 12579,
  "()": 5458,
  "().": 26092,
  "();": 12550,
  "({": 28046,
  ")": 41,
  ")\"": 25732,
  ")(": 14241,
  "))": 7862,
  "));": 27924,
  "),": 908,
  "),[": 30555,
  "),âĢĿ": 29956,
  ")-": 19996,
  ").": 833,
  ").<|": 18984,
  ").[": 11181,
  ").âĢĿ": 27534,
  ")/": 30857,
  "):": 3728,
  ");": 3024,
  ")<|": 10360,
  ")?": 20969,
  ")[": 22743,
  ")]": 30481,
  "){": 31149,
  ")|": 15069,
  ")}": 31613,
  ")âĢĶ": 24835,
  "*": 42,
  "**": 2237,
  "***": 10002,
  "****": 5272,
  "********": 9987,
  "****************": 17893,
  "*,": 31546,
  "*.": 31607,
  "+": 43,
  "++": 9162,
  "+,": 29829,
  "+.": 31012,
  ",": 44,
  ",\"": 774,
  ",'": 5449,
  ",'\"": 21273,
  ",''": 17403,
  ",,": 31645,
  ",[": 5623,
  ",âĢĻ": 5960,
  ",âĢĻâĢĻ": 20772,
  ",âĢĻâĢĿ": 20652,
  ",âĢĿ": 685,
  "-": 45,
  "-$": 21771,
  "-)": 30460,
  "-,": 29887,
  "--": 963,
  "---": 13097,
  "----": 1806,
  "--------": 3265,
  "------------": 26876,
  "----------------": 6042,
  "--------------------------------": 12176,
  "----------------------------------------------------------------": 29029,
  "->": 9712,
  ".": 46,
  ".\"": 724,
  ".\")": 30890,
  ".\"<|": 5821,
  ".\"[": 7256,
  ".'": 4093,
  ".'\"": 17052,
  ".''": 18387,
  ".'âĢĿ": 30018,
  ".(": 19216,
  ".)": 2093,
  ".),": 11923,
  ".).": 16627,
  ".)<|": 25889,
  ".*": 24462,
  ".,": 1858,
  ".-": 8564,
  "..": 770,
  "...": 1483,
  "...\"": 14095,
  "...)": 31588,
  "....": 3710,
  ".....": 29709,
  "........": 8299,
  "..........": 27616,
  "................": 16611,
  "...<|": 21128,
  "...]": 23849,
  "./": 22749,
  ".:": 13408,
  ".;": 21161,
  ".<|": 958,
  ".[": 1076,
  ".]": 10774,
  "._": 27239,
  ".ÂĶ": 27141,
  ".âĢĶ": 23530,
  ".âĢĻ": 4037,
  ".âĢĻâĢĻ": 23383,
  ".âĢĻâĢĿ": 16155,
  ".âĢľ": 13323,
  ".âĢĿ": 645,
  ".âĢĿ)": 22663,
  ".âĢĿ<|": 5293,
  ".âĢĿ[": 25807,
  "/": 47,
  "/-": 24113,
  "/.": 11962,
  "//": 1686,
  "////": 25748,
  "0": 48,
  "00": 454,
  "000": 948,
  "0000": 7258,
  "000000": 29675,
  "00000000": 20965,
  "001": 16208,
  "003": 22730,
  "01": 5626,
  "02": 6930,
  "03": 6945,
  "04": 6897,
  "05": 5714,
  "06": 6610,
  "07": 6716,
  "08": 6458,
  "09": 6737,
  "1": 49,
  "10": 1357,
  "100": 4018,
  "1000": 17940,
  "101": 18495,
  "102": 22288,
  "103": 22756,
  "104": 22618,
  "105": 20633,
  "106": 24062,
  "107": 24406,
  "108": 24918,
  "109": 23593,
  "11": 1733,
  "110": 13989,
  "111": 22830,
  "112": 24135,
  "113": 25568,
  "114": 25013,
  "115": 22295,
  "116": 27133,
  "117": 26147,
  "118": 27200,
  "119": 26646,
  "12": 1851,
  "120": 14333,
  "121": 27493,
  "122": 27454,
  "123": 20994,
  "124": 28520,
  "125": 17707,
  "126": 29088,
  "127": 25983,
  "128": 22385,
  "129": 27230,
  "13": 2312,
  "130": 17545,
  "131": 29094,
  "132": 30118,
  "133": 27884,
  "134": 29249,
  "135": 24247,
  "136": 31348,
  "137": 29983,
  "138": 31718,
  "139": 31124,
  "14": 2226,
  "140": 19871,
  "141": 31220,
  "144": 29377,
  "145": 28187,
  "149": 29813,
  "15": 1999,
  "150": 10656,
  "155": 27972,
  "16": 2194,
  "160": 19219,
  "165": 30422,
  "168": 25496,
  "17": 2416,
  "170": 23638,
  "175": 25294,
  "18": 2470,
  "180": 21245,
  "19": 1629,
  "190": 28525,
  "192": 29722,
  "1970": 29118,
  "1980": 25168,
  "1989": 29539,
  "199": 7543,
  "1990": 20259,
  "1991": 29534,
  "1992": 28523,
  "1993": 28418,
  "1994": 27023,
  "1995": 26373,
  "1996": 26252,
  "1997": 26397,
  "1998": 25600,
  "1999": 23302,
  "2": 50,
  "20": 1196,
  "200": 3049,
  "2000": 14169,
  "2001": 20584,
  "2002": 21452,
  "2003": 20599,
  "2004": 19740,
  "2005": 18932,
  "2006": 18287,
  "2007": 16881,
  "2008": 14437,
  "2009": 13491,
  "201": 31443,
  "2010": 12293,
  "2011": 11841,
  "2012": 10662,
  "2013": 10058,
  "2014": 8545,
  "2015": 8896,
  "2016": 8660,
  "2017": 10391,
  "2018": 20592,
  "2019": 27529,
  "202": 29702,
  "21": 3907,
  "210": 28981,
  "22": 3300,
  "220": 26087,
  "225": 29926,
  "23": 3595,
  "230": 27354,
  "24": 3396,
  "240": 25357,
  "25": 2628,
  "250": 10427,
  "255": 25563,
  "256": 23714,
  "26": 3898,
  "260": 31387,
  "27": 3773,
  "270": 31111,
  "28": 4032,
  "280": 29961,
  "29": 4039,
  "3": 51,
  "30": 1906,
  "300": 7386,
  "31": 5302,
  "32": 4479,
  "320": 27825,
  "33": 4262,
  "34": 4841,
  "35": 3867,
  "350": 17832,
  "36": 4711,
  "360": 23627,
  "37": 4980,
  "370": 27397,
  "38": 4801,
  "39": 5114,
  "4": 52,
  "40": 2984,
  "400": 8097,
  "41": 6049,
  "42": 5824,
  "43": 6061,
  "44": 4683,
  "446": 30062,
  "45": 3891,
  "450": 22572,
  "46": 5355,
  "47": 5116,
  "48": 4987,
  "49": 5187,
  "5": 53,
  "50": 1704,
  "500": 4141,
  "51": 7936,
  "52": 7944,
  "53": 8171,
  "54": 7989,
  "55": 4950,
  "550": 29110,
  "56": 7773,
  "57": 7567,
  "58": 7854,
  "59": 7059,
  "6": 54,
  "60": 2763,
  "600": 9345,
  "61": 9065,
  "62": 9122,
  "63": 9139,
  "64": 5911,
  "65": 5951,
  "650": 25370,
  "66": 6804,
  "67": 7203,
  "68": 7126,
  "69": 8184,
  "7": 55,
  "70": 4228,
  "700": 10913,
  "71": 9297,
  "72": 8712,
  "73": 9428,
  "74": 8806,
  "75": 4815,
  "750": 19280,
  "76": 8667,
  "77": 6803,
  "78": 7891,
  "79": 8649,
  "8": 56,
  "80": 3502,
  "800": 8982,
  "81": 9875,
  "82": 9923,
  "83": 9787,
  "84": 9694,
  "85": 7337,
  "850": 30873,
  "86": 7511,
  "87": 8258,
  "88": 6859,
  "89": 8154,
  "9": 57,
  "90": 4463,
  "900": 14506,
  "91": 11411,
  "92": 10837,
  "93": 10940,
  "94": 11164,
  "95": 5892,
  "96": 10445,
  "97": 11089,
  "98": 10545,
  "99": 3239,
  "999": 26582,
  ":": 58,
  ":\"": 26443,
  "://": 2080,
  "::": 8297,
  ":<|": 7909,
  ":[": 23889,
  ":\\": 24781,
  ";": 59,
  ";[": 27576,
  "<": 60,
  "</": 7231,
  "<<": 31435,
  "<|": 703,
  "<|endoftext|>": 31998,
  "<|pad|>": 31999,
  "=": 61,
  "=\"": 5318,
  "='": 22625,
  "==": 2742,
  "====": 4751,
  "========": 8077,
  "================": 14143,
  "================================": 27088,
  "=>": 27976,
  "=âĢĿ": 14807,
  ">": 62,
  "><": 16642,
  "></": 19823,
  ">>": 5648,
  ">>>>": 13814,
  ">>>>>>>>": 28367,
  "?": 63,
  "?!": 15366,
  "?\"": 3587,
  "?'": 12329,
  "?)": 11314,
  "?),": 30876,
  "?).": 27003,
  "?<|": 11567,
  "??": 10420,
  "???": 31567,
  "?]": 27847,
  "?âĢĻ": 11191,
  "?âĢĿ": 2975,
  "@": 64,
  "A": 65,
  "AA": 7726,
  "AB": 10893,
  "ABC": 21314,
  "ABLE": 29769,
  "AC": 3197,
  "ACA": 21144,
  "ACE": 17552,
  "ACH": 22877,
  "ACK": 12937,
  "ACP": 27442,
  "ACT": 17696,
  "AD": 3759,
  "ADA": 27213,
  "ADE": 31327,
  "ADVERTIS": 12919,
  "ADVERTISEMENT": 13341,
  "AF": 10187,
  "AFP": 15005,
  "AFTA": 24634,
  "AG": 16953,
  "AGE": 27639,
  "AI": 25541,
  "AK": 15969,
  "AL": 3108,
  "ALE": 28075,
  "ALL": 10232,
  "ALLY": 24315,
  "AM": 3463,
  "AMA": 25028,
  "AME": 16970,
  "AMP": 28002,
  "AMY": 18910,
  "AN": 2350,
  "ANC": 24647,
  "ANCE": 30693,
  "AND": 9580,
  "ANG": 23230,
  "ANK": 20791,
  "ANN": 25037,
  "ANS": 20257,
  "ANT": 16046,
  "AP": 3807,
  "APD": 30631,
  "APP": 27440,
  "AR": 2501,
  "ARA": 29793,
  "ARC": 26961,
  "ARD": 15239,
  "ARK": 18379,
  "ARP": 29280,
  "ARR": 31917,
  "ARS": 30733,
  "ART": 10915,
  "ARY": 19312,
  "AS": 2492,
  "ASE": 17491,
  "ASH": 11968,
  "ASHINGTON": 15091,
  "ASS": 18268,
  "AST": 15971,
  "AT": 1975,
  "ATA": 21590,
  "ATCH": 10924,
  "ATE": 7882,
  "ATED": 11938,
  "ATH": 19273,
  "ATION": 12023,
  "ATO": 7997,
  "ATT": 25752,
  "AU": 31871,
  "AV": 13549,
  "AY": 10310,
  "Aaron": 28423,
  "Ab": 5530,
  "About": 8480,
  "Above": 29526,
  "Abs": 25382,
  "Ac": 15617,
  "Acc": 22675,
  "Access": 25742,
  "According": 3764,
  "Across": 31507,
  "Act": 10078,
  "Action": 25725,
  "Activity": 26107,
  "Actually": 24222,
  "Ad": 2589,
  "Adam": 20898,
  "Add": 6442,
  "Added": 19264,
  "Adding": 29508,
  "Additional": 20371,
  "Additionally": 19922,
  "Adv": 29229,
  "Advertisement": 3742,
  "Advertisements": 11802,
  "Advertising": 25129,
  "Af": 15902,
  "Afric": 27409,
  "After": 2983,
  "Ag": 11219,
  "Again": 14358,
  "Age": 26894,
  "Ah": 13747,
  "Air": 18600,
  "Al": 2654,
  "Alan": 31990,
  "Alex": 13637,
  "Ali": 26002,
  "All": 3532,
  "Almost": 19690,
  "Along": 19257,
  "Also": 7281,
  "Altern": 28240,
  "Although": 6062,
  "Am": 5871,
  "Amazon": 20701,
  "Americ": 4623,
  "America": 15494,
  "American": 6159,
  "Americans": 13936,
  "Among": 11308,
  "An": 2066,
  "Analy": 29993,
  "Analysis": 27845,
  "And": 1737,
  "Andre": 26539,
  "Andrew": 17884,
  "Android": 26684,
  "Andy": 28723,
  "Ang": 15007,
  "Ann": 20135,
  "Anna": 26930,
  "Another": 5656,
  "Ant": 13670,
  "Anth": 25569,
  "Anthony": 26789,
  "Anti": 26540,
  "Any": 7143,
  "Anyone": 17462,
  "Anyway": 22256,
  "Ap": 29746,
  "Apart": 31283,
  "App": 5953,
  "Apparently": 24983,
  "Apple": 14474,
  "April": 16581,
  "Ar": 4099,
  "Arab": 26177,
  "Arch": 21325,
  "Are": 9276,
  "Ari": 21772,
  "Around": 19710,
  "Ars": 28363,
  "Art": 9089,
  "Arthur": 26531,
  "Article": 14249,
  "As": 1564,
  "Ash": 27277,
  "Aside": 26150,
  "Ask": 28603,
  "Asked": 14074,
  "Ass": 8657,
  "Assad": 17597,
  "Associated": 26936,
  "Ast": 30546,
  "At": 2704,
  "Att": 13137,
  "Aud": 22712,
  "Aug": 14598,
  "August": 18250,
  "Aust": 12752,
  "Austral": 16075,
  "Australia": 21952,
  "Australian": 30214,
  "Aut": 20398,
  "Author": 14664,
  "Authorities": 21950,
  "Av": 14858,
  "Available": 27101,
  "Average": 31650,
  "Aw": 27671,
  "Az": 30738,
  "B": 66,
  "BA": 4338,
  "BB": 21716,
  "BBC": 27567,
  "BC": 2343,
  "BE": 16195,
  "BER": 15362,
  "BI": 3492,
  "BL": 13156,
  "BLE": 24894,
  "BM": 9155,
  "BN": 10949,
  "BO": 8087,
  "BP": 21271,
  "BR": 15332,
  "BS": 4452,
  "BSD": 25278,
  "BT": 22857,
  "BU": 25564,
  "BY": 20353,
  "Back": 8511,
  "Background": 26050,
  "Bad": 23927,
  "Bal": 31882,
  "Ball": 31704,
  "Ban": 30880,
  "Bank": 26348,
  "Bar": 11798,
  "Bas": 17790,
  "Base": 25826,
  "Based": 15462,
  "Basically": 27226,
  "Bat": 22335,
  "Battle": 27819,
  "Bay": 14533,
  "Be": 3777,
  "Because": 7379,
  "Before": 7837,
  "Begin": 30393,
  "Beh": 26988,
  "Being": 16191,
  "Bel": 11454,
  "Below": 19948,
  "Ben": 11890,
  "Ber": 23091,
  "Bern": 19829,
  "Bernie": 26072,
  "Berry": 18914,
  "Besides": 20634,
  "Best": 12735,
  "Bet": 13684,
  "Better": 29138,
  "Between": 20837,
  "Beyond": 19936,
  "Bi": 28370,
  "Big": 12569,
  "Bill": 15631,
  "Bit": 14817,
  "Bitcoin": 20720,
  "Bl": 4816,
  "Black": 11189,
  "Block": 25793,
  "Blood": 30812,
  "Bloom": 29541,
  "Blue": 18593,
  "Bo": 17551,
  "Bob": 19609,
  "Bon": 24986,
  "Book": 11279,
  "Born": 24857,
  "Boston": 27868,
  "Both": 8654,
  "Box": 19588,
  "Boy": 29941,
  "Br": 11644,
  "Brad": 21843,
  "Brazil": 31016,
  "Bre": 12518,
  "Breaking": 23658,
  "Brexit": 31308,
  "Brian": 21780,
  "Brien": 16614,
  "Bring": 30828,
  "Brit": 13893,
  "Britain": 27908,
  "British": 20222,
  "Bro": 17580,
  "Broad": 29533,
  "Bron": 16505,
  "Brown": 18488,
  "Bs": 30411,
  "Build": 21562,
  "Building": 27187,
  "Bur": 22631,
  "Bush": 28398,
  "Business": 22825,
  "But": 1308,
  "Buy": 15304,
  "By": 3784,
  "C": 67,
  "CA": 5374,
  "CAA": 11301,
  "CAR": 17754,
  "CB": 26337,
  "CBC": 22562,
  "CBS": 19222,
  "CC": 4513,
  "CD": 10666,
  "CE": 7452,
  "CH": 4945,
  "CI": 31615,
  "CL": 5549,
  "CLA": 15479,
  "CLOSE": 24038,
  "CNN": 13108,
  "CO": 9550,
  "COM": 14536,
  "COMMENT": 30165,
  "CON": 19818,
  "CP": 27978,
  "CR": 15221,
  "CS": 7429,
  "CT": 20930,
  "Cal": 10128,
  "Calif": 15765,
  "California": 21847,
  "Call": 18013,
  "Cam": 26662,
  "Camp": 20295,
  "Can": 6301,
  "Canada": 15642,
  "Canadian": 22862,
  "Cap": 13911,
  "Captain": 28039,
  "Car": 11335,
  "Card": 22117,
  "Care": 15320,
  "Carl": 23328,
  "Case": 24052,
  "Cast": 22903,
  "Cat": 28241,
  "Cent": 19594,
  "Center": 27511,
  "Central": 29200,
  "Certainly": 29268,
  "Ch": 2328,
  "Change": 26967,
  "Chapter": 26415,
  "Char": 16030,
  "Charl": 22500,
  "Charles": 24795,
  "Charlie": 31197,
  "Chat": 30918,
  "Che": 8674,
  "Check": 12047,
  "Chicago": 21638,
  "Chief": 20500,
  "Child": 18481,
  "Children": 26690,
  "China": 11578,
  "Chinese": 20711,
  "Cho": 29188,
  "Chris": 13973,
  "Christ": 9735,
  "Christian": 17260,
  "City": 14472,
  "Civil": 29877,
  "Cl": 4385,
  "Class": 15941,
  "Cle": 15176,
  "Clearly": 23656,
  "Click": 10051,
  "Client": 31945,
  "Climate": 26134,
  "Clinton": 12900,
  "Close": 29976,
  "Cloud": 19381,
  "Co": 8199,
  "Code": 21072,
  "Coin": 28971,
  "Col": 8010,
  "Cola": 26069,
  "Coll": 24148,
  "Color": 19434,
  "Com": 7362,
  "Comb": 25268,
  "Come": 17926,
  "Coming": 25120,
  "Comm": 10405,
  "Comment": 23542,
  "Comments": 24244,
  "Common": 25435,
  "Commun": 27971,
  "Community": 29640,
  "Comp": 9642,
  "Companies": 31768,
  "Con": 4520,
  "Conclusion": 18691,
  "Conf": 16374,
  "Cong": 15461,
  "Congress": 19579,
  "Connect": 23614,
  "Connell": 29307,
  "Connor": 22277,
  "Cons": 9005,
  "Conservative": 31725,
  "Consider": 21552,
  "Const": 17918,
  "Cont": 6094,
  "Contact": 17828,
  "Content": 25336,
  "Contin": 17844,
  "Continue": 26532,
  "Control": 29816,
  "Controller": 29424,
  "Cook": 31137,
  "Copyright": 14386,
  "Cor": 11346,
  "Core": 22684,
  "Cost": 23743,
  "Could": 21688,
  "Coun": 24984,
  "Count": 17159,
  "Court": 19615,
  "Courtesy": 27119,
  "Cover": 28321,
  "Cr": 15288,
  "Craft": 21226,
  "Cre": 18318,
  "Creat": 29658,
  "Create": 22585,
  "Credit": 21329,
  "Crit": 20004,
  "Critics": 25958,
  "Cross": 25681,
  "Cru": 23013,
  "Cruz": 30191,
  "Cs": 30188,
  "Cur": 30750,
  "Current": 12813,
  "Currently": 18572,
  "Custom": 21838,
  "Cut": 30627,
  "Cy": 22588,
  "D": 68,
  "DA": 4871,
  "DAY": 11859,
  "DB": 13868,
  "DC": 12430,
  "DD": 23323,
  "DE": 12210,
  "DER": 26192,
  "DF": 22594,
  "DI": 16292,
  "DL": 24560,
  "DM": 24934,
  "DNA": 29327,
  "DO": 20855,
  "DP": 5567,
  "DR": 11324,
  "DS": 6743,
  "DT": 27596,
  "Da": 31727,
  "Daily": 28112,
  "Dam": 19909,
  "Dan": 19959,
  "Daniel": 19949,
  "Dar": 28141,
  "Dark": 23079,
  "Data": 13424,
  "Date": 18835,
  "Dav": 8149,
  "Dave": 26454,
  "David": 9356,
  "Davis": 28737,
  "Day": 14259,
  "De": 6113,
  "Dead": 25332,
  "Dear": 18678,
  "Death": 22484,
  "Deb": 22323,
  "Dec": 14205,
  "December": 20666,
  "Deep": 29161,
  "Def": 10171,
  "Defense": 27069,
  "Del": 18064,
  "Dem": 9566,
  "Democratic": 25141,
  "Democrats": 20912,
  "Den": 20420,
  "Dep": 14615,
  "Der": 29821,
  "Des": 4944,
  "Description": 24875,
  "Design": 23253,
  "Despite": 6613,
  "Det": 16006,
  "Details": 28740,
  "Detroit": 31955,
  "Dev": 21091,
  "Develop": 18209,
  "Di": 22660,
  "Did": 11649,
  "Die": 31425,
  "Dig": 22548,
  "Digital": 29803,
  "Direct": 15649,
  "Director": 25481,
  "Dis": 10783,
  "Disc": 18891,
  "Disney": 31623,
  "Dist": 22154,
  "Do": 5474,
  "Doc": 31599,
  "Does": 14251,
  "Don": 3778,
  "Donald": 6437,
  "DonaldTrump": 21628,
  "Donnell": 18186,
  "Dou": 18787,
  "Down": 11487,
  "Download": 14844,
  "Dr": 7601,
  "Drive": 28787,
  "Due": 21693,
  "During": 5893,
  "E": 69,
  "EA": 7779,
  "EAR": 23981,
  "EC": 3916,
  "ECD": 25362,
  "ECT": 15249,
  "ED": 3147,
  "EE": 12933,
  "EG": 13778,
  "EL": 4335,
  "ELD": 31301,
  "ELECT": 28690,
  "ELL": 16755,
  "EM": 4733,
  "EMA": 23757,
  "EMENT": 11660,
  "EN": 2887,
  "ENCE": 25453,
  "END": 18948,
  "ENS": 25246,
  "ENT": 5599,
  "EO": 3978,
  "EP": 8136,
  "EPA": 31803,
  "ER": 1755,
  "ERC": 31749,
  "ERE": 11065,
  "ERN": 25477,
  "ERS": 6381,
  "ERT": 27501,
  "ERY": 25244,
  "ES": 2713,
  "ESPN": 27311,
  "ESS": 15645,
  "EST": 8853,
  "ET": 3980,
  "ETA": 22473,
  "ETH": 29521,
  "ETT": 31136,
  "EU": 17014,
  "EV": 23312,
  "EW": 7423,
  "EX": 10265,
  "EXT": 25851,
  "EY": 29236,
  "Each": 11343,
  "Earlier": 10047,
  "Early": 14564,
  "Earth": 24122,
  "East": 23985,
  "Econom": 23557,
  "Ed": 7683,
  "Edit": 28847,
  "Editor": 17425,
  "Educ": 29144,
  "Eff": 24313,
  "Egypt": 28965,
  "Eight": 26114,
  "Either": 27880,
  "El": 9834,
  "Ele": 30337,
  "Elect": 20329,
  "Element": 26061,
  "Ell": 29962,
  "Em": 11656,
  "Email": 16286,
  "Employ": 30585,
  "En": 6724,
  "End": 17483,
  "Energy": 31553,
  "Eng": 12501,
  "Engine": 29543,
  "English": 22202,
  "Enjoy": 30724,
  "Enlarge": 21276,
  "Ent": 23358,
  "Enter": 21332,
  "Environment": 29990,
  "Ep": 19741,
  "Episode": 29366,
  "Equ": 28938,
  "Er": 16964,
  "Eric": 20557,
  "Error": 27089,
  "Es": 19129,
  "Ess": 29090,
  "Est": 23071,
  "Euro": 12512,
  "Europe": 13680,
  "European": 18265,
  "Ev": 15367,
  "Even": 5247,
  "Event": 16014,
  "Eventually": 23739,
  "Ever": 21035,
  "Every": 5437,
  "Everybody": 21991,
  "Everyone": 14067,
  "Everything": 17377,
  "Ex": 4371,
  "Example": 26160,
  "Except": 29838,
  "Exit": 30570,
  "Exp": 23211,
  "Exper": 19954,
  "Experts": 29284,
  "Expl": 23073,
  "Ext": 16780,
  "F": 70,
  "FA": 6626,
  "FB": 29172,
  "FBI": 31797,
  "FC": 4366,
  "FE": 26655,
  "FF": 9340,
  "FI": 15212,
  "FK": 26318,
  "FL": 3425,
  "FM": 26354,
  "FO": 9886,
  "FOR": 21925,
  "FP": 6689,
  "FR": 15981,
  "FS": 12445,
  "FT": 16082,
  "FW": 30729,
  "FX": 26537,
  "Facebook": 8985,
  "Fact": 27839,
  "Fair": 29872,
  "Fall": 31801,
  "Family": 25624,
  "Fans": 29391,
  "Far": 19974,
  "Fast": 23778,
  "Fe": 12623,
  "Feb": 16556,
  "February": 21419,
  "Federal": 21426,
  "Feed": 16843,
  "Few": 25325,
  "Fi": 10439,
  "Field": 28581,
  "Fig": 13250,
  "Figure": 12310,
  "Fil": 17863,
  "File": 19106,
  "Film": 30442,
  "Fin": 20478,
  "Final": 21076,
  "Finally": 9993,
  "Find": 20068,
  "Finding": 31559,
  "Fire": 16349,
  "First": 5482,
  "Fit": 31748,
  "Five": 17133,
  "Fix": 28738,
  "Fixed": 18988,
  "Fl": 11316,
  "Flor": 23867,
  "Florida": 25994,
  "Follow": 6044,
  "Following": 11382,
  "Food": 26596,
  "Foot": 22193,
  "For": 1889,
  "Force": 20213,
  "Ford": 31276,
  "Fore": 17866,
  "Foreign": 28928,
  "Form": 19413,
  "Former": 11015,
  "Fort": 22103,
  "Fortunately": 25728,
  "Four": 13248,
  "Fox": 15881,
  "Fr": 6971,
  "Frame": 30178,
  "Franc": 31836,
  "France": 23078,
  "Frank": 14953,
  "Fre": 25726,
  "Fred": 27991,
  "Free": 13370,
  "French": 21260,
  "Friday": 19969,
  "Friend": 24733,
  "From": 5228,
  "Full": 16431,
  "Fun": 23168,
  "Fund": 22647,
  "Further": 11233,
  "Furthermore": 21307,
  "Future": 30303,
  "G": 71,
  "GA": 9943,
  "GB": 4464,
  "GBT": 7012,
  "GC": 19267,
  "GE": 8885,
  "GEL": 25675,
  "GET": 22267,
  "GG": 30568,
  "GH": 22118,
  "GHz": 24846,
  "GI": 31494,
  "GL": 17673,
  "GM": 12603,
  "GN": 28265,
  "GO": 8722,
  "GP": 20495,
  "GR": 17350,
  "GS": 15445,
  "GT": 27309,
  "Gal": 29650,
  "Gall": 28393,
  "Game": 13601,
  "Games": 30920,
  "Gar": 25970,
  "Gary": 29133,
  "Gate": 24966,
  "Ge": 10448,
  "Gen": 16872,
  "Gener": 10590,
  "General": 13444,
  "Georg": 29886,
  "George": 18516,
  "Ger": 25917,
  "German": 13804,
  "Germany": 23020,
  "Get": 6657,
  "Getting": 19678,
  "Getty": 7535,
  "Girl": 30068,
  "Give": 25143,
  "Given": 12254,
  "Gl": 11329,
  "Global": 23027,
  "Go": 5065,
  "God": 13711,
  "Going": 23001,
  "Gold": 15815,
  "Good": 11277,
  "Google": 9733,
  "Got": 31984,
  "Gov": 22090,
  "Govern": 22417,
  "Government": 23192,
  "Gr": 11242,
  "Grand": 26523,
  "Graph": 28394,
  "Great": 15376,
  "Green": 14046,
  "Greg": 26791,
  "Group": 22406,
  "Gs": 30867,
  "Gu": 10861,
  "Guard": 26235,
  "Gun": 29095,
  "H": 72,
  "HA": 11768,
  "HC": 17486,
  "HD": 14288,
  "HE": 25010,
  "HF": 31419,
  "HI": 25757,
  "HL": 5148,
  "HO": 29241,
  "HP": 10853,
  "HR": 21805,
  "HS": 7716,
  "HT": 9617,
  "Ha": 27543,
  "Had": 25305,
  "Half": 31438,
  "Hall": 28345,
  "Ham": 22410,
  "Hand": 21119,
  "Happy": 24036,
  "Har": 12768,
  "Hard": 21073,
  "Harry": 26334,
  "Has": 21023,
  "Have": 12175,
  "Having": 12790,
  "Haw": 29707,
  "Hay": 28867,
  "He": 1384,
  "Head": 17197,
  "Health": 18369,
  "Hel": 17151,
  "Hell": 30721,
  "Hello": 16932,
  "Help": 28403,
  "Hen": 22948,
  "Henry": 27898,
  "Her": 8862,
  "Here": 4087,
  "Hey": 10696,
  "Hi": 20725,
  "High": 13980,
  "Hill": 13545,
  "Hillary": 16087,
  "His": 5642,
  "Hist": 12389,
  "History": 16549,
  "Hit": 26156,
  "Ho": 30332,
  "Hol": 26852,
  "Hold": 25995,
  "Hom": 31693,
  "Home": 18188,
  "Hon": 27544,
  "Honest": 31959,
  "Hop": 19757,
  "Hopefully": 25309,
  "Host": 30092,
  "Hot": 26556,
  "House": 15055,
  "Houston": 30858,
  "How": 2390,
  "However": 4186,
  "Hub": 15528,
  "Human": 20749,
  "Hun": 28126,
  "Hundreds": 28053,
  "Hy": 21000,
  "Hz": 9805,
  "I": 73,
  "IA": 3950,
  "IAL": 21186,
  "IAN": 27286,
  "IC": 3324,
  "ICA": 23818,
  "ICE": 11744,
  "ICH": 26984,
  "ICK": 15799,
  "ICO": 19517,
  "ICS": 23180,
  "ICT": 31757,
  "ID": 3922,
  "IDE": 18699,
  "IDS": 14135,
  "IE": 11313,
  "IES": 19109,
  "IF": 8446,
  "IFF": 31367,
  "IG": 5740,
  "IGH": 25967,
  "IGHT": 15243,
  "IGN": 23753,
  "II": 6155,
  "III": 15415,
  "IL": 4431,
  "ILE": 22671,
  "ILL": 11580,
  "IM": 5417,
  "IME": 15522,
  "IN": 2113,
  "INAL": 29198,
  "IND": 23101,
  "INE": 15016,
  "ING": 4174,
  "INGS": 28850,
  "INGTON": 14343,
  "INK": 23301,
  "INN": 30427,
  "INS": 25963,
  "INT": 20299,
  "IO": 12955,
  "ION": 5556,
  "IP": 5485,
  "IR": 6846,
  "IS": 2256,
  "ISA": 20806,
  "ISE": 29609,
  "ISH": 25215,
  "ISIS": 22840,
  "ISS": 21626,
  "IST": 12995,
  "IT": 3248,
  "ITE": 19657,
  "ITH": 14618,
  "ITION": 30266,
  "ITY": 14540,
  "IV": 5386,
  "IVE": 13270,
  "IX": 20556,
  "IZ": 24891,
  "Ice": 30437,
  "Id": 12712,
  "If": 1570,
  "Il": 29260,
  "Ill": 21086,
  "Im": 3465,
  "Image": 4572,
  "Images": 26742,
  "Imagine": 20177,
  "Imp": 29497,
  "Import": 26838,
  "Impro": 26749,
  "In": 794,
  "Inc": 19446,
  "Incre": 24902,
  "Ind": 5794,
  "Indeed": 14335,
  "Index": 30996,
  "India": 17169,
  "Indian": 25973,
  "Inf": 18182,
  "Info": 31526,
  "Information": 28384,
  "Initially": 30923,
  "Ins": 19370,
  "Inside": 22131,
  "Inst": 7613,
  "Install": 31381,
  "Instead": 10382,
  "Int": 9968,
  "Inte": 13369,
  "Inter": 13198,
  "Interest": 18316,
  "Interestingly": 26024,
  "Intern": 15821,
  "International": 22718,
  "Internet": 28722,
  "Introduction": 25251,
  "Invest": 16241,
  "Investigators": 25488,
  "Ir": 22669,
  "Iran": 17649,
  "Iraq": 25148,
  "Iron": 22722,
  "Is": 3780,
  "Islam": 13476,
  "Islamic": 20968,
  "Israel": 10429,
  "Israeli": 21706,
  "Iss": 30830,
  "It": 937,
  "Item": 24317,
  "Its": 18436,
  "J": 74,
  "JP": 11060,
  "JS": 20958,
  "JUST": 21905,
  "Jac": 26119,
  "Jack": 13937,
  "Jackson": 25947,
  "Jam": 28020,
  "James": 13591,
  "Jan": 13563,
  "January": 21209,
  "Japan": 15543,
  "Japanese": 24194,
  "Jason": 22673,
  "Jay": 28233,
  "Jeff": 16861,
  "Jeremy": 31226,
  "Jes": 22120,
  "Jess": 31487,
  "Jesus": 28663,
  "Jew": 21092,
  "Jewish": 23763,
  "Jim": 16591,
  "Jo": 11550,
  "Joe": 17104,
  "John": 7041,
  "Johnson": 20615,
  "Join": 19596,
  "Jon": 16106,
  "Jonathan": 25210,
  "Jones": 20913,
  "Jordan": 28903,
  "Jose": 22126,
  "Joseph": 28841,
  "Josh": 21439,
  "Journal": 22276,
  "Jud": 26265,
  "Judge": 23635,
  "Jul": 19697,
  "July": 16514,
  "June": 16097,
  "Just": 5309,
  "Justice": 24415,
  "Justin": 27711,
  "K": 75,
  "KA": 28040,
  "KE": 11050,
  "KK": 16605,
  "KO": 29891,
  "KS": 30852,
  "Kat": 25249,
  "Ke": 9167,
  "Keep": 16077,
  "Kelly": 28660,
  "Ken": 20793,
  "Kevin": 20607,
  "Key": 13605,
  "Kim": 20627,
  "King": 16752,
  "Kit": 21455,
  "Know": 23344,
  "Ky": 28720,
  "L": 76,
  "LA": 7795,
  "LAND": 30224,
  "LAY": 23460,
  "LC": 7875,
  "LD": 15156,
  "LE": 5881,
  "LGBT": 28094,
  "LI": 31586,
  "LINE": 30179,
  "LL": 26826,
  "LO": 26199,
  "LY": 14186,
  "La": 12947,
  "Lab": 17569,
  "Labour": 25093,
  "Land": 26320,
  "Large": 29708,
  "Last": 5056,
  "Lat": 28590,
  "Late": 24366,
  "Later": 15673,
  "Laughs": 27516,
  "Law": 15695,
  "Lay": 30860,
  "Le": 4352,
  "Lead": 19755,
  "League": 20648,
  "Leaks": 12041,
  "Lear": 16488,
  "Learn": 25527,
  "Lee": 21670,
  "Left": 23040,
  "Leg": 18022,
  "Less": 21310,
  "Let": 5328,
  "Lev": 30223,
  "Level": 21762,
  "Lew": 28364,
  "Lib": 31646,
  "Liber": 27736,
  "Life": 14749,
  "Light": 22983,
  "Like": 6673,
  "Lim": 24674,
  "Lin": 21819,
  "Line": 19263,
  "Link": 13309,
  "LinkedIn": 29867,
  "Linux": 28741,
  "List": 11499,
  "Listen": 21103,
  "Little": 21296,
  "Live": 20272,
  "Lo": 30020,
  "Load": 24505,
  "Local": 18861,
  "Location": 23084,
  "Log": 20916,
  "London": 21782,
  "Long": 15816,
  "Look": 8167,
  "Looking": 14231,
  "Lord": 26237,
  "Los": 25857,
  "Lou": 21124,
  "Louis": 27253,
  "Love": 19001,
  "Low": 24869,
  "Lu": 25722,
  "Luc": 24003,
  "Luck": 29468,
  "M": 77,
  "MA": 6207,
  "MAN": 11259,
  "MB": 11548,
  "MC": 16561,
  "MD": 17750,
  "ME": 17791,
  "MENT": 17890,
  "MG": 31794,
  "MI": 14697,
  "ML": 7367,
  "MM": 15786,
  "MO": 24391,
  "MORE": 19356,
  "MP": 7588,
  "MR": 24057,
  "MS": 7657,
  "MT": 28389,
  "Ma": 22442,
  "Mac": 16190,
  "Mad": 18006,
  "Made": 30553,
  "Mag": 27060,
  "Mail": 31527,
  "Main": 18346,
  "Major": 23299,
  "Make": 13653,
  "Making": 21135,
  "Mal": 13928,
  "Malley": 26762,
  "Man": 6594,
  "Manager": 28034,
  "Manchester": 31445,
  "Many": 5996,
  "Map": 19380,
  "Mar": 7993,
  "Marc": 19287,
  "March": 15761,
  "Marcus": 29551,
  "Mark": 10480,
  "Mart": 11787,
  "Martin": 21796,
  "Mary": 22573,
  "Mass": 19329,
  "Master": 26321,
  "Mat": 15388,
  "Matt": 16993,
  "Matthew": 23598,
  "Max": 17361,
  "May": 6867,
  "Maybe": 11691,
  "Mayor": 28245,
  "Mc": 8665,
  "McC": 20424,
  "Me": 7998,
  "Mean": 7648,
  "Meanwhile": 7847,
  "Med": 12718,
  "Media": 12214,
  "Meet": 26648,
  "Mel": 20574,
  "Mem": 15238,
  "Members": 22236,
  "Men": 12705,
  "Mer": 14946,
  "Merit": 29777,
  "Message": 26377,
  "Met": 14690,
  "Method": 26902,
  "Mex": 20103,
  "Mexico": 26236,
  "Mic": 23286,
  "Mich": 10108,
  "Michael": 11904,
  "Michel": 30316,
  "Microsoft": 16706,
  "Mid": 25437,
  "Mike": 14387,
  "Mil": 24266,
  "Mill": 31079,
  "Miller": 30171,
  "Min": 12510,
  "Mind": 28895,
  "Mir": 30521,
  "Miss": 18696,
  "Mo": 17198,
  "Mobile": 15190,
  "Mod": 10566,
  "Model": 26937,
  "Modern": 26494,
  "Moh": 30429,
  "Mom": 28926,
  "Mon": 12238,
  "Mond": 22767,
  "Monday": 24138,
  "Money": 24879,
  "Mont": 23277,
  "Moore": 29613,
  "Mor": 18426,
  "More": 4765,
  "Moreover": 20477,
  "Mos": 28672,
  "Most": 6140,
  "Mother": 30563,
  "Move": 31192,
  "Moving": 28757,
  "Mr": 4425,
  "Mrs": 23862,
  "Ms": 9863,
  "Much": 16355,
  "Mult": 20320,
  "Multiple": 31773,
  "Mur": 21579,
  "Mus": 9908,
  "Music": 23529,
  "Muslim": 13898,
  "Muslims": 29655,
  "My": 3739,
  "N": 78,
  "NA": 4637,
  "NAS": 16442,
  "NASA": 22021,
  "NBA": 27430,
  "NBC": 10083,
  "NC": 7156,
  "ND": 11876,
  "NE": 17524,
  "NET": 13850,
  "NEW": 13015,
  "NF": 24166,
  "NFL": 28533,
  "NG": 13283,
  "NI": 24643,
  "NN": 4760,
  "NO": 18409,
  "NOT": 20362,
  "NOTE": 30170,
  "NP": 22779,
  "NPR": 28862,
  "NR": 24987,
  "NS": 10015,
  "NT": 12625,
  "NY": 14070,
  "Na": 30280,
  "Name": 11564,
  "National": 15437,
  "Naz": 30600,
  "Nazi": 25299,
  "Ne": 5554,
  "Nearly": 21870,
  "Need": 25632,
  "Neil": 24384,
  "Neill": 22330,
  "Neither": 22414,
  "Net": 11224,
  "Never": 12859,
  "Nevertheless": 22927,
  "New": 3818,
  "News": 8832,
  "Newsletter": 25690,
  "Next": 10571,
  "Nic": 28179,
  "Nick": 21435,
  "Night": 28485,
  "No": 3379,
  "Nob": 17971,
  "Nobody": 19842,
  "Non": 17562,
  "None": 16108,
  "Nonetheless": 31986,
  "Nor": 19817,
  "North": 12779,
  "Not": 4059,
  "Note": 8821,
  "Notes": 17553,
  "Nothing": 17738,
  "Notice": 30255,
  "Nov": 23908,
  "November": 20540,
  "Now": 3527,
  "Num": 30522,
  "Number": 22928,
  "Nusra": 30045,
  "O": 79,
  "OB": 27664,
  "OC": 6865,
  "OCK": 18881,
  "OD": 6420,
  "ODE": 31971,
  "OG": 14605,
  "OH": 17852,
  "OK": 9768,
  "OL": 4821,
  "OLD": 23772,
  "OLL": 20937,
  "OM": 3938,
  "OME": 16171,
  "ON": 2202,
  "OND": 22380,
  "ONE": 17729,
  "ONG": 23879,
  "OO": 25255,
  "OP": 3286,
  "OPA": 31877,
  "OR": 2912,
  "ORD": 17938,
  "ORE": 6670,
  "ORK": 16340,
  "ORN": 25324,
  "ORT": 14752,
  "ORTS": 30817,
  "ORY": 21078,
  "OS": 3151,
  "OSE": 16817,
  "OSS": 23351,
  "OST": 13957,
  "OT": 3682,
  "OTH": 25679,
  "OTUS": 31411,
  "OU": 4221,
  "OUND": 23296,
  "OUR": 17776,
  "OUT": 20330,
  "OW": 5627,
  "OWN": 20910,
  "Ob": 6589,
  "Obama": 11196,
  "Object": 19019,
  "Obviously": 16193,
  "Occ": 28734,
  "Oct": 13750,
  "October": 19036,
  "Of": 5335,
  "Off": 7578,
  "Office": 28140,
  "Officers": 25875,
  "Official": 31205,
  "Officials": 18898,
  "Oh": 6065,
  "Ohio": 23834,
  "Ok": 19763,
  "Okay": 16698,
  "Old": 21912,
  "On": 2071,
  "Once": 7191,
  "One": 2845,
  "Online": 22167,
  "Only": 11667,
  "Op": 19438,
  "Open": 16256,
  "Oper": 20029,
  "Operation": 29372,
  "Opp": 21973,
  "Or": 7044,
  "Organ": 24475,
  "Orig": 13461,
  "Original": 23559,
  "Originally": 23161,
  "Os": 14003,
  "Other": 5966,
  "Others": 20334,
  "Our": 4832,
  "Out": 10120,
  "Outside": 26367,
  "Over": 5957,
  "Overall": 15782,
  "Own": 29812,
  "P": 80,
  "PA": 4498,
  "PC": 8676,
  "PD": 5768,
  "PDATE": 12288,
  "PDF": 21677,
  "PE": 22369,
  "PER": 23660,
  "PG": 8359,
  "PH": 15660,
  "PHOT": 30016,
  "PI": 11816,
  "PL": 10544,
  "PM": 8338,
  "PN": 14339,
  "PO": 22213,
  "PORT": 26565,
  "PP": 9120,
  "PR": 5938,
  "PRE": 31185,
  "PRO": 31605,
  "PS": 4539,
  "PT": 20108,
  "PU": 6427,
  "Pa": 30031,
  "Pac": 16886,
  "Pacific": 19728,
  "Pack": 26115,
  "Pad": 27378,
  "Page": 18224,
  "Pakistan": 24297,
  "Pal": 11073,
  "Palest": 23356,
  "Palestinian": 25647,
  "Pan": 23243,
  "Par": 13675,
  "Park": 25555,
  "Part": 8732,
  "Pass": 17808,
  "Pat": 12190,
  "Path": 25121,
  "Patrick": 27001,
  "Paul": 10279,
  "Pay": 21057,
  "Pe": 5744,
  "Pen": 29786,
  "People": 6686,
  "Per": 6775,
  "Perhaps": 11345,
  "Permalink": 31376,
  "Person": 16065,
  "Personal": 27821,
  "Pet": 30722,
  "Peter": 17521,
  "Ph": 2625,
  "Phil": 17397,
  "Phone": 25956,
  "Phot": 14734,
  "Photo": 4973,
  "Photos": 19987,
  "Pict": 20536,
  "Picture": 25767,
  "Pierre": 27910,
  "Pinterest": 27729,
  "Pl": 5089,
  "Plan": 20748,
  "Play": 16056,
  "Player": 23492,
  "Players": 26491,
  "Playing": 31856,
  "Please": 8744,
  "Plus": 18809,
  "Po": 21114,
  "Point": 14978,
  "Pol": 6459,
  "Police": 7185,
  "Polit": 30168,
  "Political": 26435,
  "Pop": 24651,
  "Port": 16277,
  "Post": 8033,
  "Posted": 14877,
  "Pot": 27814,
  "Power": 17311,
  "Pr": 7941,
  "Pre": 10048,
  "Prem": 27373,
  "Pres": 26411,
  "President": 8028,
  "Press": 12935,
  "Previous": 23621,
  "Previously": 29682,
  "Pri": 18911,
  "Price": 22289,
  "Prime": 21383,
  "Prince": 30778,
  "Print": 20216,
  "Prior": 21389,
  "Priv": 23851,
  "Pro": 4211,
  "Probably": 31412,
  "Product": 30382,
  "Prof": 14680,
  "Professor": 21993,
  "Project": 19854,
  "Prom": 27734,
  "Prop": 24606,
  "Proper": 30399,
  "Pros": 31699,
  "Prosecutors": 29296,
  "Prot": 24211,
  "Prov": 23738,
  "Ps": 11854,
  "Public": 15386,
  "Published": 20624,
  "Put": 15253,
  "Putin": 28589,
  "Q": 81,
  "QL": 10922,
  "QU": 20301,
  "Qaeda": 14319,
  "Qaida": 29052,
  "Qu": 6501,
  "Que": 18922,
  "Queen": 30056,
  "Query": 22952,
  "Quest": 17501,
  "Question": 26181,
  "Quick": 24985,
  "R": 82,
  "RA": 5113,
  "RAM": 31456,
  "RB": 24092,
  "RC": 8823,
  "RE": 2213,
  "READ": 13758,
  "REAK": 31934,
  "RED": 18570,
  "REE": 15659,
  "REL": 13944,
  "RELATED": 15532,
  "RES": 14895,
  "RI": 8699,
  "RL": 9251,
  "RNA": 28424,
  "RO": 12903,
  "RP": 19288,
  "RS": 8232,
  "RT": 13181,
  "RY": 26593,
  "Ra": 24200,
  "Rad": 18889,
  "Radio": 28448,
  "Ram": 30765,
  "Rather": 21692,
  "Ray": 21066,
  "Re": 3139,
  "Read": 5173,
  "Real": 16613,
  "Really": 25687,
  "Reb": 31388,
  "Rec": 7861,
  "Recent": 24793,
  "Recently": 19760,
  "Record": 27957,
  "Red": 11218,
  "Redd": 19644,
  "Reddit": 20573,
  "Ref": 8350,
  "References": 13360,
  "Reg": 10352,
  "Regardless": 22693,
  "Reilly": 18292,
  "Rel": 6938,
  "Related": 8589,
  "Release": 29015,
  "Rem": 10118,
  "Remember": 15712,
  "Ren": 30288,
  "Rep": 5921,
  "Report": 26554,
  "Reports": 30708,
  "Republic": 11965,
  "Republican": 19364,
  "Republicans": 19529,
  "Res": 6197,
  "Research": 24306,
  "Researchers": 19136,
  "Residents": 31297,
  "Resp": 21252,
  "Rest": 24785,
  "Results": 28328,
  "Ret": 14853,
  "Return": 27559,
  "Reuters": 9458,
  "Rev": 23616,
  "Review": 18004,
  "Reviewer": 29235,
  "Rich": 13876,
  "Richard": 18473,
  "Rick": 28522,
  "Right": 11059,
  "Ro": 24935,
  "Rob": 14920,
  "Rober": 13813,
  "Robert": 16885,
  "Rock": 20812,
  "Rod": 24877,
  "Rog": 27047,
  "Roll": 30943,
  "Rom": 22023,
  "Roman": 29412,
  "Romney": 30459,
  "Ron": 22394,
  "Rose": 30594,
  "Rou": 30083,
  "Round": 26481,
  "Roy": 27250,
  "Rs": 29749,
  "Rub": 19145,
  "Ruby": 27642,
  "Run": 19985,
  "Running": 28818,
  "Rus": 29411,
  "Russ": 8596,
  "Russia": 13562,
  "Russian": 13845,
  "Ryan": 17878,
  "S": 83,
  "SA": 4193,
  "SAN": 25518,
  "SC": 10488,
  "SD": 11831,
  "SE": 9545,
  "SEC": 30377,
  "SF": 31769,
  "SH": 17332,
  "SI": 17912,
  "SL": 9603,
  "SM": 14313,
  "SN": 17927,
  "SO": 16231,
  "SON": 14053,
  "SP": 4826,
  "SQL": 19002,
  "SS": 5967,
  "ST": 4599,
  "SU": 11134,
  "SW": 21062,
  "Sad": 22713,
  "Sadly": 28921,
  "Sah": 30885,
  "Sal": 19565,
  "Sam": 16745,
  "Samsung": 28420,
  "San": 14882,
  "Sand": 15226,
  "Sanders": 18701,
  "Sar": 21187,
  "Sarah": 25220,
  "Sat": 25270,
  "Saturday": 19252,
  "Saud": 27102,
  "Saudi": 28751,
  "Save": 21026,
  "Say": 29139,
  "Sc": 4200,
  "Sch": 14516,
  "School": 26026,
  "Science": 25226,
  "Scient": 17909,
  "Scientists": 21336,
  "Score": 29055,
  "Scott": 16201,
  "Script": 8662,
  "Scroll": 24433,
  "Se": 6962,
  "Sean": 24196,
  "Search": 26487,
  "Season": 21277,
  "Seattle": 29362,
  "Sec": 7399,
  "Second": 11977,
  "Secret": 22441,
  "Secretary": 31030,
  "Section": 29600,
  "Security": 23625,
  "See": 6355,
  "Select": 27451,
  "Self": 28759,
  "Semit": 14203,
  "Semitic": 22494,
  "Semitism": 20929,
  "Sen": 8557,
  "Senate": 23154,
  "Senator": 23141,
  "Send": 31257,
  "Senior": 28045,
  "Sep": 14395,
  "September": 19449,
  "Ser": 14007,
  "Series": 31330,
  "Serv": 19915,
  "Server": 29761,
  "Service": 24951,
  "Set": 13114,
  "Seven": 27064,
  "Several": 12124,
  "Sex": 24661,
  "Sh": 3075,
  "Sham": 29458,
  "Share": 10726,
  "She": 3215,
  "Shell": 29704,
  "Sher": 25806,
  "Short": 17021,
  "Shortly": 24091,
  "Should": 18863,
  "Show": 20400,
  "Side": 28872,
  "Sign": 13570,
  "Sil": 17767,
  "Sim": 9654,
  "Similar": 26668,
  "Similarly": 23172,
  "Simon": 31480,
  "Since": 5517,
  "Sing": 27657,
  "Sir": 25338,
  "Six": 19173,
  "Size": 26085,
  "Sk": 25125,
  "Sky": 23305,
  "Sl": 15681,
  "Sm": 8715,
  "Small": 24656,
  "Smart": 27372,
  "Smith": 16104,
  "Sn": 24219,
  "Snow": 27960,
  "So": 2165,
  "Social": 18783,
  "Soft": 28368,
  "Some": 3857,
  "Someone": 24950,
  "Something": 20889,
  "Sometimes": 13649,
  "Sony": 28017,
  "Soon": 24797,
  "Sorry": 21553,
  "Sound": 27171,
  "Source": 9022,
  "Sources": 18523,
  "South": 13229,
  "Sov": 31647,
  "Soviet": 31942,
  "Sp": 5854,
  "Space": 18413,
  "Spe": 6259,
  "Speaking": 10547,
  "Special": 18345,
  "Sports": 15442,
  "Spot": 30813,
  "Squ": 29196,
  "St": 1667,
  "Stack": 28894,
  "Staff": 28019,
  "Stan": 28468,
  "Stand": 24184,
  "Star": 8204,
  "Stars": 30635,
  "Start": 13736,
  "Starting": 22313,
  "Stat": 28490,
  "State": 10556,
  "Station": 10451,
  "Stay": 24360,
  "Ste": 5614,
  "Step": 10558,
  "Stephen": 22736,
  "Steve": 17456,
  "Steven": 25095,
  "Still": 9144,
  "Stock": 28658,
  "Stop": 19640,
  "Story": 9635,
  "Str": 23693,
  "Stream": 25176,
  "String": 16406,
  "Stud": 13651,
  "Students": 26398,
  "Sty": 30383,
  "Su": 23116,
  "Sub": 8091,
  "Subject": 21333,
  "Subscribe": 18913,
  "Such": 14102,
  "Sum": 16417,
  "Summary": 26303,
  "Sun": 19304,
  "Sund": 21094,
  "Sunday": 22352,
  "Super": 14595,
  "Supp": 11260,
  "Support": 21164,
  "Sur": 15159,
  "Sure": 17537,
  "Sus": 27588,
  "Sw": 19189,
  "Swed": 31117,
  "Sy": 13755,
  "System": 24574,
  "T": 84,
  "TA": 6257,
  "TB": 23977,
  "TC": 5170,
  "TE": 10884,
  "TER": 10198,
  "TF": 26143,
  "TH": 5659,
  "THE": 11944,
  "TI": 26158,
  "TION": 13241,
  "TIS": 12165,
  "TL": 19492,
  "TM": 25345,
  "TO": 11529,
  "TON": 10417,
  "TOR": 26509,
  "TP": 9936,
  "TR": 10621,
  "TS": 6439,
  "TT": 20210,
  "TV": 5867,
  "TY": 17657,
  "Table": 16735,
  "Take": 12185,
  "Taking": 23216,
  "Tal": 29773,
  "Talk": 26778,
  "Tax": 27360,
  "Taylor": 29116,
  "Te": 6385,
  "Team": 17041,
  "Tech": 21655,
  "Techn": 26010,
  "Ted": 30638,
  "Tele": 28296,
  "Tell": 24537,
  "Tem": 23392,
  "Ten": 23562,
  "Ter": 16156,
  "Tes": 31804,
  "Test": 19166,
  "Tex": 15867,
  "Texas": 17770,
  "Text": 19296,
  "Th": 801,
  "Thank": 10673,
  "Thanks": 10341,
  "That": 2128,
  "The": 445,
  "Their": 12004,
  "Then": 6235,
  "There": 1639,
  "Therefore": 26446,
  "These": 4290,
  "They": 2520,
  "Things": 19455,
  "Think": 19131,
  "Third": 21457,
  "Thirty": 30831,
  "This": 1207,
  "Thomas": 19891,
  "Those": 7933,
  "Though": 9231,
  "Thousands": 28037,
  "Thread": 30284,
  "Three": 11072,
  "Through": 12811,
  "Throughout": 20988,
  "Thursday": 24045,
  "Thus": 18729,
  "Tim": 15541,
  "Time": 10827,
  "Times": 25611,
  "Tit": 24161,
  "Title": 29413,
  "To": 2728,
  "Today": 7347,
  "Tom": 13237,
  "Tony": 25075,
  "Too": 23969,
  "Top": 10289,
  "Topics": 21319,
  "Tor": 14327,
  "Toronto": 25688,
  "Torrent": 27878,
  "Total": 18258,
  "Tr": 3170,
  "Tra": 26912,
  "Track": 30472,
  "Trans": 11156,
  "Travel": 31648,
  "Tre": 27346,
  "Tri": 26845,
  "True": 23059,
  "Trump": 4925,
  "Try": 27470,
  "Ts": 26073,
  "Tube": 5998,
  "Tuesday": 24734,
  "Tumblr": 31985,
  "Tunes": 13940,
  "Tur": 14968,
  "Turkey": 24312,
  "Turn": 20378,
  "Tw": 16934,
  "Twenty": 28314,
  "Twitter": 12061,
  "Two": 6690,
  "Ty": 10320,
  "Type": 14778,
  "U": 85,
  "UB": 28250,
  "UC": 11469,
  "UCK": 23241,
  "UD": 12787,
  "UE": 13689,
  "UG": 19670,
  "UI": 14025,
  "UK": 16798,
  "UL": 8152,
  "ULL": 17228,
  "ULT": 30252,
  "UM": 14224,
  "UMP": 24260,
  "UN": 8332,
  "UP": 16255,
  "UPDATE": 13575,
  "UR": 7794,
  "URE": 20090,
  "US": 3181,
  "USA": 13694,
  "USD": 31291,
  "USE": 20217,
  "USH": 30116,
  "UST": 9127,
  "UT": 5959,
  "UTC": 19591,
  "UTERS": 12427,
  "Uk": 25036,
  "Ult": 16043,
  "Ultimately": 20944,
  "Un": 3965,
  "Under": 8397,
  "Unfortunately": 11740,
  "United": 16659,
  "University": 21275,
  "Unless": 25933,
  "Unlike": 15629,
  "Until": 15299,
  "Up": 5488,
  "Update": 10503,
  "Updated": 16169,
  "Upon": 20459,
  "Ur": 23166,
  "Us": 8000,
  "Use": 16541,
  "User": 19923,
  "Users": 28725,
  "Using": 13210,
  "Ut": 24374,
  "V": 86,
  "VA": 15074,
  "VC": 19566,
  "VD": 9754,
  "VE": 9267,
  "VEL": 30853,
  "VER": 7085,
  "VERTIS": 12600,
  "VI": 17262,
  "VID": 15272,
  "VIDIA": 22597,
  "VM": 17213,
  "VO": 30660,
  "VP": 10325,
  "VR": 15664,
  "Val": 14216,
  "Value": 22169,
  "Van": 25101,
  "Var": 31053,
  "Ve": 21342,
  "Ver": 16351,
  "Version": 29774,
  "Very": 19831,
  "Via": 24059,
  "Vict": 21095,
  "Video": 12998,
  "View": 10438,
  "Virgin": 30701,
  "Vis": 18199,
  "Vol": 22062,
  "Vs": 29504,
  "W": 87,
  "WA": 14352,
  "WAR": 26286,
  "WASHINGTON": 15896,
  "WATCH": 27350,
  "WC": 27697,
  "WE": 24517,
  "WH": 14601,
  "WR": 21605,
  "WS": 12616,
  "WW": 19487,
  "Wait": 23280,
  "Wal": 22929,
  "Wall": 22661,
  "Want": 19367,
  "War": 12170,
  "Was": 18761,
  "Washington": 14939,
  "Watch": 9615,
  "Water": 22287,
  "Way": 26200,
  "We": 1030,
  "Web": 19699,
  "Wed": 22822,
  "Wednesday": 25461,
  "Week": 20706,
  "Welcome": 18508,
  "Well": 5704,
  "West": 13886,
  "Western": 21232,
  "Wh": 1156,
  "What": 1996,
  "Whatever": 18360,
  "Whe": 10433,
  "When": 2074,
  "Whenever": 28899,
  "Where": 8546,
  "Whether": 13359,
  "Which": 12581,
  "While": 3038,
  "White": 11964,
  "Who": 8134,
  "Why": 4996,
  "Wil": 20548,
  "Wild": 27473,
  "Will": 8461,
  "William": 23213,
  "Williams": 23033,
  "Wilson": 30105,
  "Win": 21717,
  "Wind": 15776,
  "Windows": 20647,
  "Wire": 30435,
  "With": 2988,
  "Within": 19229,
  "Without": 15547,
  "Women": 17338,
  "Wood": 26764,
  "Work": 13532,
  "Working": 25952,
  "Works": 24127,
  "World": 12189,
  "Would": 17859,
  "Wow": 21133,
  "Writ": 14154,
  "Write": 26030,
  "Writing": 27835,
  "Written": 24256,
  "X": 88,
  "XX": 13446,
  "Y": 89,
  "YS": 27920,
  "Yeah": 11100,
  "Year": 20825,
  "Yes": 6123,
  "Yesterday": 21166,
  "Yet": 9150,
  "You": 1816,
  "YouTube": 29694,
  "Young": 19077,
  "Your": 8963,
  "Z": 90,
  "[": 91,
  "['": 30374,
  "[/": 16426,
  "\\": 92,
  "\\\"": 26840,
  "\\)": 30564,
  "\\-": 20262,
  "\\/": 19613,
  "\\\\": 18450,
  "]": 93,
  "])": 16550,
  "],": 5837,
  "],\"": 27905,
  "],âĢĿ": 31543,
  "].": 5086,
  "]:": 13059,
  "];": 16554,
  "]<|": 12435,
  "][": 2989,
  "]]": 20338,
  "^": 94,
  "^{": 21024,
  "_": 95,
  "__": 1444,
  "___": 20044,
  "____": 2678,
  "________": 4698,
  "________________": 8571,
  "________________________________": 17252,
  "_{": 17124,
  "`": 96,
  "a": 97,
  "aa": 14905,
  "ab": 409,
  "aba": 15483,
  "abad": 14337,
  "abama": 7459,
  "abase": 22855,
  "abb": 5227,
  "abbing": 12438,
  "abe": 10790,
  "abee": 22551,
  "abel": 14846,
  "abet": 9946,
  "abetes": 12429,
  "abeth": 8769,
  "abi": 16806,
  "abil": 8404,
  "abilities": 5708,
  "ability": 1901,
  "abin": 5814,
  "abinet": 7999,
  "abis": 6763,
  "abit": 29788,
  "abl": 13065,
  "able": 574,
  "abled": 5883,
  "ables": 3397,
  "abling": 12304,
  "ablish": 17154,
  "ablished": 20441,
  "ablishment": 21983,
  "ablo": 16789,
  "ably": 1292,
  "abor": 3205,
  "abortion": 25133,
  "about": 11140,
  "abouts": 25380,
  "above": 28311,
  "abs": 7996,
  "abul": 13907,
  "abulary": 20616,
  "abwe": 19775,
  "aby": 4113,
  "abytes": 31394,
  "ac": 312,
  "aca": 21634,
  "acas": 31879,
  "acc": 6911,
  "accept": 11708,
  "acceptable": 13134,
  "access": 16911,
  "accessible": 30637,
  "acco": 9129,
  "account": 24147,
  "accur": 14724,
  "ace": 559,
  "acebook": 2299,
  "aced": 2284,
  "acent": 12936,
  "acer": 12507,
  "acerb": 18164,
  "aces": 2124,
  "aceutical": 13356,
  "acey": 22349,
  "ach": 633,
  "acha": 31869,
  "ache": 5942,
  "ached": 2445,
  "achel": 9828,
  "achelor": 19560,
  "acher": 9981,
  "achers": 15452,
  "aches": 3494,
  "achi": 18613,
  "achine": 24504,
  "aching": 7990,
  "achment": 11160,
  "acht": 17934,
  "achus": 8102,
  "achusetts": 8209,
  "acial": 21427,
  "acies": 12364,
  "acing": 4075,
  "acious": 13799,
  "acity": 4502,
  "aciÃ³n": 25592,
  "ack": 449,
  "acked": 7322,
  "acker": 14141,
  "ackers": 24123,
  "acket": 9035,
  "ackets": 27721,
  "acking": 6841,
  "acks": 5164,
  "acle": 6245,
  "acles": 10404,
  "aco": 11350,
  "acon": 8487,
  "aconian": 30743,
  "acre": 10357,
  "acs": 20857,
  "act": 507,
  "acted": 20190,
  "acter": 6108,
  "acters": 27465,
  "actic": 13978,
  "acting": 25257,
  "action": 2612,
  "actions": 7435,
  "activ": 18773,
  "active": 7593,
  "actively": 28158,
  "activity": 23748,
  "actly": 22832,
  "actor": 11231,
  "actory": 12810,
  "acts": 9538,
  "acular": 12324,
  "acy": 1490,
  "ad": 325,
  "ada": 4724,
  "adal": 29145,
  "adan": 24646,
  "adata": 17527,
  "adays": 17596,
  "add": 3362,
  "addafi": 17686,
  "adder": 30960,
  "addock": 31306,
  "addy": 14198,
  "ade": 676,
  "aded": 5156,
  "adel": 6655,
  "adelph": 7285,
  "adelphia": 7345,
  "adem": 3516,
  "adena": 31175,
  "adequ": 15178,
  "ader": 5190,
  "aders": 9920,
  "ades": 2259,
  "adesh": 10869,
  "adh": 18630,
  "adi": 10609,
  "adia": 27476,
  "adian": 17129,
  "adic": 22541,
  "adin": 29164,
  "ading": 4332,
  "aditional": 17168,
  "adium": 5067,
  "adjusted": 29688,
  "ado": 4043,
  "ador": 6143,
  "ados": 20512,
  "adow": 5785,
  "adows": 13335,
  "ads": 7138,
  "advant": 13070,
  "ady": 4605,
  "ae": 4422,
  "aed": 7573,
  "aeda": 8952,
  "ael": 2744,
  "af": 2010,
  "afa": 26623,
  "afe": 9412,
  "afer": 30247,
  "afety": 26041,
  "aff": 1452,
  "affe": 13768,
  "affeine": 21668,
  "affer": 26639,
  "affle": 31000,
  "afi": 13075,
  "afia": 20139,
  "afort": 19237,
  "aft": 21021,
  "after": 9595,
  "ag": 370,
  "aga": 9406,
  "again": 16342,
  "against": 27941,
  "agan": 6445,
  "agar": 30111,
  "age": 504,
  "aged": 1815,
  "agement": 2972,
  "agen": 10676,
  "agent": 23364,
  "ager": 2429,
  "agers": 6080,
  "ages": 1130,
  "agg": 8606,
  "agged": 14857,
  "agger": 9961,
  "aggering": 17058,
  "agging": 14454,
  "agh": 9756,
  "aghd": 13635,
  "agher": 24554,
  "agi": 25625,
  "agic": 9136,
  "agically": 31893,
  "agine": 11053,
  "aging": 2571,
  "agle": 18856,
  "agn": 4968,
  "agne": 19549,
  "agnetic": 22269,
  "ago": 3394,
  "agog": 28371,
  "agogue": 25572,
  "agon": 3515,
  "agonal": 27571,
  "agonist": 15129,
  "agram": 7242,
  "agrams": 31260,
  "agraph": 12186,
  "ags": 4260,
  "agu": 11885,
  "ague": 1744,
  "agues": 5030,
  "ah": 1037,
  "aha": 14002,
  "ahan": 16084,
  "ahar": 30100,
  "ahl": 13754,
  "ahn": 15038,
  "aho": 15408,
  "ahon": 24598,
  "ahoo": 11002,
  "ahu": 9579,
  "ai": 2040,
  "aic": 16535,
  "aid": 1980,
  "aida": 23870,
  "aign": 1434,
  "ail": 612,
  "ailable": 10306,
  "ailand": 13869,
  "ailed": 9471,
  "ailing": 11664,
  "ails": 1916,
  "ailure": 23488,
  "aily": 2886,
  "aim": 1288,
  "ain": 389,
  "aine": 5292,
  "ained": 1501,
  "ainer": 16792,
  "aining": 1572,
  "ains": 1379,
  "aint": 3652,
  "ainted": 15602,
  "aints": 5727,
  "air": 1007,
  "aird": 27834,
  "aire": 6916,
  "aired": 14995,
  "aires": 14841,
  "airo": 14657,
  "airs": 3503,
  "airy": 13300,
  "ais": 9501,
  "ait": 4737,
  "aith": 3946,
  "aj": 1147,
  "aja": 25615,
  "aji": 27584,
  "ajo": 26432,
  "ajor": 1347,
  "ak": 470,
  "aka": 8962,
  "akable": 28714,
  "ake": 537,
  "aked": 4201,
  "akedown": 26676,
  "aken": 1656,
  "akens": 28377,
  "aker": 3052,
  "akers": 3340,
  "akes": 1116,
  "akespe": 17358,
  "akespeare": 17574,
  "akh": 10003,
  "aki": 10116,
  "akin": 28219,
  "aking": 830,
  "akis": 22757,
  "akistan": 4592,
  "ako": 24992,
  "aks": 4336,
  "aku": 14485,
  "aky": 15182,
  "al": 283,
  "ala": 6448,
  "alach": 28125,
  "ald": 1804,
  "aldi": 31770,
  "ale": 1068,
  "aleb": 26637,
  "aled": 5689,
  "aleigh": 26580,
  "ales": 2041,
  "aley": 13721,
  "alez": 17736,
  "alf": 1561,
  "ali": 7780,
  "alia": 8968,
  "alian": 6480,
  "aliation": 19399,
  "alid": 12117,
  "alin": 14721,
  "aline": 22530,
  "aling": 5545,
  "alion": 19687,
  "alis": 28708,
  "alities": 25550,
  "ality": 1543,
  "alk": 967,
  "alker": 23175,
  "alking": 18662,
  "all": 447,
  "alla": 28043,
  "allah": 20782,
  "allas": 6774,
  "alle": 6839,
  "alled": 3027,
  "alleng": 29096,
  "allic": 23479,
  "alling": 9590,
  "allow": 15774,
  "alls": 5345,
  "ally": 453,
  "almost": 24049,
  "alo": 7073,
  "alog": 13274,
  "alone": 17692,
  "along": 21908,
  "alph": 13969,
  "als": 876,
  "alse": 4076,
  "alsh": 17636,
  "also": 14414,
  "alt": 2630,
  "alth": 1080,
  "although": 15306,
  "alties": 9921,
  "alty": 6273,
  "aly": 3440,
  "alys": 30107,
  "alysis": 9878,
  "am": 323,
  "ama": 1289,
  "amac": 8740,
  "amacare": 8839,
  "aman": 12341,
  "amas": 15430,
  "amation": 15598,
  "amb": 3650,
  "amba": 28327,
  "amber": 7822,
  "ambers": 15669,
  "ambig": 25890,
  "ambled": 26583,
  "ambling": 11360,
  "ambo": 23948,
  "amboo": 29642,
  "ame": 491,
  "amed": 2032,
  "amel": 20486,
  "ament": 1866,
  "amental": 25273,
  "aments": 11008,
  "amer": 2199,
  "amera": 18917,
  "ames": 1017,
  "ami": 8132,
  "amic": 21207,
  "amiliar": 17642,
  "amily": 6656,
  "amin": 6147,
  "amina": 30021,
  "amination": 29193,
  "amine": 10819,
  "aminer": 25986,
  "aming": 3231,
  "amins": 27771,
  "amm": 5049,
  "ammad": 20488,
  "ammar": 16945,
  "ammed": 8579,
  "ammy": 23581,
  "amo": 15775,
  "amon": 18090,
  "among": 30667,
  "amoto": 23402,
  "amount": 18282,
  "amous": 9937,
  "amp": 674,
  "ampa": 11158,
  "amped": 15123,
  "amph": 26015,
  "amphetamine": 31058,
  "ampion": 5842,
  "ampions": 3521,
  "ampionship": 4561,
  "ampire": 18009,
  "ampires": 31780,
  "ample": 1475,
  "amples": 18541,
  "amps": 13571,
  "ampton": 16560,
  "ams": 1867,
  "amsung": 8002,
  "amus": 26011,
  "amy": 15651,
  "an": 272,
  "ana": 2186,
  "analysis": 24771,
  "anamo": 23385,
  "anan": 24287,
  "anas": 17711,
  "anc": 1166,
  "ance": 604,
  "anced": 3209,
  "ancer": 18555,
  "ancers": 20363,
  "ances": 1831,
  "anch": 3481,
  "anche": 5385,
  "anches": 11961,
  "anchester": 7433,
  "anchez": 16453,
  "ancial": 2480,
  "ancies": 15890,
  "ancing": 4965,
  "anco": 25946,
  "ancock": 31876,
  "ancouver": 8174,
  "ancy": 4734,
  "and": 388,
  "anda": 4895,
  "andal": 6371,
