{
  "add_prefix_space": false,
  "bos_token": "<bos>",
  "byte_to_unicode_version": "gpt2",
  "config_hash": "046ffef2b9af586c16b33a63ecf1de331b7a9b10a5918a58581f69ee46334c6f",
  "eos_token": "<eos>",
  "model_max_length": 1024,
  "num_merges": 63718,
  "pad_token": "<pad>",
  "pattern": "'(?:[sdmt]|ll|ve|re)| ?\\p{L}++| ?\\p{N}++| ?[^\\s\\p{L}\\p{N}]++|\\s++$|\\s+(?!\\S)|\\s",
  "pattern_alias": "gpt2_fast",
  "pattern_flags": 0,
  "pattern_hash": "026823bce947b4c1f05427f03a10eb8bfc44b339753649b09f804a260e9d8029",
  "special_tokens": [
    "<|endoftext|>",
    "</s>",
    "<eos>",
    "<s>",
    "<bos>",
    "<pad>",
    "<unk>",
    "<|system|>",
    "<|user|>",
    "<|assistant|>",
    "<|im_start|>",
    "<|im_end|>",
    "<|endofmessage|>",
    "<|sep|>",
    "<|summarize|>",
    "<|translate|>",
    "<|code|>",
    "<mask>",
    "<fim_prefix>",
    "<fim_middle>",
    "<fim_suffix>",
    "<|title|>",
    "<|url|>",
    "<|date|>",
    "<|tool|>",
    "<|function_call|>"
  ],
  "tokenizer_class": "GPT2Tokenizer",
  "training_corpus_sha256": "a25a80d97a8de9994bd72540722f610e47a8efc5471e0a4222e0afd5d40bb2bf",
  "unk_token": "<unk>",
  "vocab_size": 64000
}
