{
  "!": 33,
  "!!": 4908,
  "!!!": 14177,
  "!!!!": 21783,
  "!\"": 5094,
  "!\",": 55186,
  "!'": 20672,
  "!)": 8668,
  "!),": 23323,
  "!).": 19359,
  "!,": 26623,
  "!--": 39661,
  "!.": 51376,
  "!/": 52152,
  "!:": 55154,
  "!=": 42330,
  "!?": 36021,
  "!@#&": 53424,
  "!]": 31040,
  "!âĢĶ": 54836,
  "!âĢĻ": 19844,
  "!âĢĻâĢĿ": 61613,
  "!âĢĿ": 4611,
  "!âĢĿ,": 62690,
  "!âĢĿ.": 63755,
  "\"": 34,
  "\"\"": 47561,
  "\"'": 46207,
  "\"(": 45264,
  "\")": 8528,
  "\"),": 18620,
  "\").": 18057,
  "\");": 21856,
  "\",": 2858,
  "\",\"": 11122,
  "\",[": 35381,
  "\"-": 43162,
  "\"--": 61785,
  "\".": 2785,
  "\"...": 35682,
  "\".[": 8703,
  "\"/>": 53386,
  "\":": 4942,
  "\":\"": 10363,
  "\":[": 52634,
  "\":{\"": 30201,
  "\";": 15478,
  "\"=>": 63347,
  "\">": 9207,
  "\">#": 52848,
  "\"><": 39084,
  "\"></": 36236,
  "\"?": 23878,
  "\"[": 19392,
  "\"]": 20344,
  "\"]=>": 61811,
  "\"}": 50763,
  "\"},\"": 53947,
  "\"},{\"": 60747,
  "\"âĢĶ": 30775,
  "#": 35,
  "##": 4788,
  "###": 31090,
  "####": 8752,
  "########": 14733,
  "################": 24689,
  "################################": 43994,
  "$": 36,
  "$$": 27026,
  "$,": 47189,
  "$.": 41680,
  "%": 37,
  "%)": 6625,
  "%),": 17493,
  "%).": 19964,
  "%,": 8002,
  "%-": 37033,
  "%.": 7479,
  "%.[": 57711,
  "%;": 32610,
  "&": 38,
  "&&": 57869,
  "'": 39,
  "'\"": 44818,
  "''": 15687,
  "''.": 56572,
  "')": 16962,
  "'),": 45815,
  "').": 40165,
  "');": 26510,
  "',": 6328,
  "',\"": 47054,
  "','": 46073,
  "'-": 61497,
  "'.": 8392,
  "'.\"": 39244,
  "':": 15993,
  "';": 25542,
  "'?": 49826,
  "']": 31433,
  "'d": 3014,
  "'ll": 2289,
  "'m": 1981,
  "'re": 1383,
  "'s": 424,
  "'t": 694,
  "'ve": 1847,
  "(": 40,
  "(\"": 10528,
  "($": 20990,
  "(&": 51416,
  "('": 12469,
  "((": 31688,
  "()": 5442,
  "())": 38901,
  "());": 43445,
  "(),": 34019,
  "().": 26113,
  "():": 56068,
  "();": 12566,
  "(){": 59195,
  "(*": 57390,
  "(-": 48676,
  "([": 37948,
  "(\\": 35692,
  "(_": 36202,
  "({": 27994,
  "(âĪĴ": 49516,
  ")": 41,
  ")!": 34418,
  ")\"": 25663,
  ")$": 62553,
  ")'": 47707,
  ")(": 14199,
  "))": 7739,
  ")))": 32395,
  "))))": 56915,
  ")),": 53004,
  ")).": 45069,
  "));": 27921,
  ")*": 33049,
  ")+": 63104,
  "),": 903,
  "),\"": 35407,
  "),[": 30672,
  "),âĢĿ": 30092,
  ")-": 19943,
  ").": 828,
  ").\"": 33590,
  ")...": 49675,
  ").[": 11195,
  ").âĢĿ": 27215,
  ")/": 30593,
  "):": 3730,
  "):)": 37038,
  ");": 3011,
  ")=": 42901,
  ")?": 20823,
  ")[": 22660,
  ")\\": 46301,
  ")]": 29948,
  "){": 31032,
  ")|": 15085,
  ")}": 31242,
  ")âĢ¦": 53321,
  ")âĢĶ": 24898,
  ")âĢĻ": 61635,
  ")âĢĿ": 35252,
  "*": 42,
  "*)": 42076,
  "**": 2104,
  "***": 9954,
  "****": 4947,
  "*****": 33988,
  "******": 57942,
  "********": 9252,
  "****************": 16670,
  "********************************": 32909,
  "*,": 31487,
  "*.": 31325,
  "*/": 59229,
  "*:": 59920,
  "*]": 39802,
  "+": 43,
  "+)": 38492,
  "++": 8640,
  "++)": 46627,
  "++++": 29005,
  "++++++++": 51240,
  "++,": 51659,
  "+,": 29882,
  "+.": 29043,
  ",": 44,
  ",\"": 768,
  ",'": 5445,
  ",'\"": 21319,
  ",''": 17458,
  ",'âĢĿ": 38866,
  ",)": 49702,
  ",,": 29148,
  ",-": 50492,
  ",.": 42783,
  ",[": 5618,
  ",\\": 60286,
  ",ÂĶ": 35248,
  ",âĢĻ": 5955,
  ",âĢĻâĢĻ": 20833,
  ",âĢĻâĢĿ": 20719,
  ",âĢľ": 53189,
  ",âĢĿ": 682,
  ",âĢĿ\\": 33395,
  ",ï¿½": 43182,
  "-": 45,
  "-\"": 32640,
  "-$": 21754,
  "-'": 40714,
  "-(": 40803,
  "-)": 29529,
  "-,": 29889,
  "--": 906,
  "---": 12713,
  "----": 1659,
  "-----": 32837,
  "------": 38587,
  "-------": 44369,
  "--------": 3048,
  "---------": 46829,
  "----------": 50337,
  "-----------": 54848,
  "------------": 25029,
  "-------------": 52557,
  "--------------": 60280,
  "---------------": 54776,
  "----------------": 5650,
  "--------------------------------": 11493,
  "------------------------------------------------": 44269,
  "----------------------------------------------------------------": 27516,
  "-.": 49550,
  "->": 9686,
  "-ÂŃ": 59661,
  "-âĢĻ": 46767,
  ".": 46,
  ".\"": 718,
  ".\"\"": 40869,
  ".\")": 30664,
  ".\",": 57535,
  ".\"[": 7255,
  ".#": 53580,
  ".$": 43618,
  ".'": 4095,
  ".'\"": 17101,
  ".''": 18449,
  ".'âĢĿ": 30105,
  ".(": 19208,
  ".)": 2081,
  ".),": 11936,
  ".).": 16692,
  ".):": 44393,
  ".*": 23897,
  ".,": 1851,
  ".,\"": 63234,
  ".,âĢĿ": 47927,
  ".-": 8559,
  ".--": 40122,
  "..": 756,
  "...": 1455,
  "...\"": 14010,
  "...)": 31250,
  "....": 3541,
  ".....": 27161,
  "......": 40747,
  ".......": 60154,
  "........": 7833,
  "..........": 28650,
  "................": 15628,
  "................................": 30634,
  "...]": 23758,
  "...âĢĿ": 52699,
  "../": 47854,
  "./": 22720,
  ".:": 13392,
  ".;": 21193,
  ".<": 63121,
  ".</": 40247,
  ".?": 39193,
  ".@": 41982,
  ".[": 1065,
  ".]": 10751,
  "._": 27197,
  ".}": 59565,
  ".ÂĶ": 27230,
  ".âĢ¢": 61832,
  ".âĢ¦": 52221,
  ".âĢĭ": 60193,
  ".âĢĵ": 58317,
  ".âĢĶ": 23576,
  ".âĢĻ": 4041,
  ".âĢĻâĢĻ": 23447,
  ".âĢĻâĢĿ": 16170,
  ".âĢľ": 13357,
  ".âĢĿ": 643,
  ".âĢĿ)": 22530,
  ".âĢĿ[": 25908,
  ".âĢĿâĢľ": 57175,
  ".ï¿½": 39206,
  "/": 47,
  "/\"": 48067,
  "/#": 39831,
  "/$": 37379,
  "/(": 61035,
  "/)": 45512,
  "/*": 41647,
  "/+": 44615,
  "/,": 48570,
  "/-": 24077,
  "/.": 11799,
  "/...": 55347,
  "//": 1670,
  "////": 22640,
  "////////": 35481,
  "////////////////": 56250,
  "/>": 35239,
  "/?": 33782,
  "/_": 63713,
  "/~": 62643,
  "/Â£": 58082,
  "/âĤ¬": 45895,
  "/âĪĴ": 63385,
  "0": 48,
  "00": 453,
  "000": 942,
  "0000": 6708,
  "00000": 42302,
  "000000": 28646,
  "0000000": 63422,
  "00000000": 18960,
  "0001": 32340,
  "001": 16145,
  "002": 32953,
  "003": 22522,
  "004": 39684,
  "005": 39712,
  "006": 44339,
  "007": 43675,
  "008": 46706,
  "009": 52979,
  "01": 5612,
  "010": 46078,
  "0100": 54095,
  "011": 53088,
  "012": 51395,
  "013": 55788,
  "014": 56197,
  "015": 54637,
  "016": 59872,
  "017": 60547,
  "018": 63105,
  "02": 6910,
  "020": 55909,
  "024": 63608,
  "025": 54734,
  "03": 6921,
  "030": 61351,
  "035": 63653,
  "04": 6878,
  "040": 57066,
  "05": 5667,
  "050": 42500,
  "052": 37592,
  "06": 6651,
  "060": 58545,
  "07": 6751,
  "070": 60567,
  "075": 63157,
  "08": 6398,
  "080": 41599,
  "09": 6697,
  "090": 62317,
  "1": 49,
  "10": 1346,
  "100": 3994,
  "1000": 17760,
  "101": 18335,
  "1016": 42333,
  "102": 22017,
  "1024": 62294,
  "103": 22487,
  "1038": 57149,
  "104": 22274,
  "105": 20391,
  "106": 23639,
  "107": 24061,
  "108": 24445,
  "1080": 39826,
  "109": 23238,
  "11": 1672,
  "110": 13720,
  "111": 22663,
  "1111": 45277,
  "112": 23973,
  "113": 25294,
  "114": 24711,
  "115": 21990,
  "11559": 55971,
  "1155968404": 56013,
  "116": 26685,
  "117": 25688,
  "118": 26724,
  "119": 26192,
  "12": 1834,
  "120": 14039,
  "1200": 41640,
  "121": 27428,
  "122": 27217,
  "123": 20730,
  "124": 28025,
  "125": 17545,
  "126": 28601,
  "127": 25563,
  "128": 22097,
  "129": 26798,
  "13": 2281,
  "130": 17299,
  "131": 28914,
  "132": 29823,
  "133": 27544,
  "134": 28818,
  "135": 23953,
  "136": 30799,
  "137": 29471,
  "1371": 52969,
  "138": 30967,
  "139": 30445,
  "14": 2177,
  "140": 19664,
  "141": 31086,
  "142": 32050,
  "143": 32182,
  "144": 28980,
  "145": 27802,
  "146": 32908,
  "147": 31246,
  "148": 31518,
  "149": 29381,
  "15": 1969,
  "150": 10534,
  "1500": 44059,
  "151": 32978,
  "152": 32918,
  "153": 33799,
  "154": 33186,
  "155": 27618,
  "156": 34215,
  "157": 33800,
  "158": 33987,
  "159": 32863,
  "16": 2154,
  "160": 19029,
  "1600": 51632,
  "161": 35764,
  "162": 35672,
  "163": 35181,
  "164": 35898,
  "165": 29858,
  "166": 34742,
  "167": 34450,
  "168": 25166,
  "169": 34880,
  "17": 2381,
  "170": 23357,
  "171": 38214,
  "172": 33596,
  "173": 37381,
  "174": 35889,
  "175": 25089,
  "176": 35011,
  "177": 34803,
  "178": 36240,
  "179": 34029,
  "18": 2432,
  "180": 20989,
  "1800": 50183,
  "181": 37807,
  "182": 33526,
  "183": 38465,
  "184": 36780,
  "185": 33166,
  "186": 37879,
  "187": 37984,
  "188": 36519,
  "189": 37458,
  "19": 1611,
  "190": 27995,
  "1900": 55262,
  "191": 39761,
  "192": 29513,
  "1920": 47514,
  "193": 38948,
  "1930": 56155,
  "1935": 61870,
  "1936": 51569,
  "1937": 58550,
  "1939": 60390,
  "194": 39125,
  "1940": 53649,
  "1945": 49115,
  "1948": 63596,
  "195": 35405,
  "1950": 42205,
  "1953": 59822,
  "1954": 60627,
  "1955": 58413,
  "1956": 59955,
  "1957": 58339,
  "1958": 57117,
  "1959": 57164,
  "196": 40199,
  "1960": 35498,
  "1961": 55464,
  "1962": 51969,
  "1963": 49590,
  "1964": 48869,
  "1965": 46534,
  "1966": 47875,
  "1967": 44200,
  "1968": 43932,
  "1969": 45676,
  "197": 40375,
  "1970": 29192,
  "1971": 45459,
  "1972": 42763,
  "1973": 41524,
  "1974": 42154,
  "1975": 41416,
  "1976": 43221,
  "1977": 41484,
  "1978": 42350,
  "1979": 38294,
  "198": 39358,
  "1980": 25198,
  "1981": 38384,
  "1982": 37489,
  "1983": 37186,
  "1984": 33088,
  "1985": 34537,
  "1986": 34650,
  "1987": 34798,
  "1988": 33581,
  "1989": 29654,
  "199": 7504,
  "1990": 20296,
  "1991": 29663,
  "1992": 28641,
  "1993": 28513,
  "1994": 27125,
  "1995": 26453,
  "1996": 26318,
  "1997": 26437,
  "1998": 25677,
  "1999": 23271,
  "2": 50,
  "20": 1173,
  "200": 3034,
  "2000": 14147,
  "2001": 20613,
  "2002": 21494,
  "2003": 20629,
  "2004": 19775,
  "2005": 18986,
  "2006": 18319,
  "2007": 16927,
  "2008": 14478,
  "2009": 13528,
  "201": 31038,
  "2010": 12277,
  "2011": 11831,
  "2012": 10643,
  "2013": 10056,
  "2014": 8508,
  "2015": 8876,
  "2016": 8638,
  "2017": 10370,
  "2018": 20582,
  "2019": 27508,
  "202": 29387,
  "2020": 47442,
  "203": 37763,
  "204": 37760,
  "205": 34013,
  "206": 34481,
  "207": 37271,
  "208": 38716,
  "209": 38734,
  "21": 3901,
  "210": 28674,
  "211": 39842,
  "212": 35229,
  "213": 40753,
  "214": 40053,
  "215": 37634,
  "216": 42345,
  "217": 43859,
  "218": 44751,
  "219": 44164,
  "22": 3233,
  "220": 25851,
  "221": 38380,
  "222": 32776,
  "223": 35849,
  "224": 37491,
  "225": 29307,
  "226": 39616,
  "227": 42532,
  "228": 40783,
  "229": 41301,
  "23": 3531,
  "230": 26870,
  "231": 39624,
  "232": 39034,
  "233": 39427,
  "234": 40808,
  "235": 34512,
  "236": 42494,
  "237": 36418,
  "238": 39258,
  "239": 40277,
  "24": 3349,
  "240": 25004,
  "241": 44902,
  "242": 43526,
  "243": 41921,
  "244": 46014,
  "245": 40545,
  "246": 44317,
  "247": 37149,
  "248": 44515,
  "249": 35232,
  "25": 2584,
  "250": 10396,
  "2500": 58900,
  "251": 45497,
  "252": 42611,
  "253": 45771,
  "254": 42531,
  "255": 25291,
  "256": 23560,
  "257": 47294,
  "258": 46120,
  "259": 45267,
  "26": 3830,
  "260": 30856,
  "261": 48674,
  "262": 44903,
  "263": 47361,
  "264": 34152,
  "265": 38703,
  "266": 41579,
  "267": 45844,
  "268": 44789,
  "269": 46940,
  "27": 3712,
  "270": 30468,
  "271": 46735,
  "272": 47262,
  "273": 40968,
  "274": 49345,
  "275": 35212,
  "276": 48093,
  "277": 41969,
  "278": 45666,
  "279": 45518,
  "28": 3969,
  "280": 29523,
  "281": 49662,
  "282": 49333,
  "283": 50216,
  "284": 45965,
  "285": 41749,
  "286": 46337,
  "287": 49124,
  "288": 44429,
  "289": 48900,
  "29": 3975,
  "290": 34993,
  "291": 52318,
  "292": 50556,
  "293": 45648,
  "294": 45406,
  "295": 40955,
  "296": 47997,
  "297": 51517,
  "298": 48707,
  "299": 35467,
  "3": 51,
  "30": 1886,
  "300": 7363,
  "3000": 33264,
  "301": 42824,
  "302": 37053,
  "303": 41509,
  "304": 46238,
  "305": 43303,
  "306": 49160,
  "307": 45506,
  "308": 44439,
  "309": 49485,
  "31": 5271,
  "310": 38318,
  "311": 52463,
  "312": 45803,
  "313": 47103,
  "314": 52248,
  "315": 43604,
  "316": 52686,
  "317": 47554,
  "318": 51553,
  "319": 52796,
  "32": 4444,
  "320": 27601,
  "321": 48836,
  "322": 52855,
  "323": 51131,
  "324": 55311,
  "325": 37914,
  "326": 57544,
  "327": 52222,
  "328": 52720,
  "329": 55091,
  "33": 4183,
  "330": 32157,
  "331": 52896,
  "332": 47698,
  "333": 32527,
  "334": 51572,
  "335": 46674,
  "336": 51140,
  "337": 53575,
  "338": 50584,
  "339": 52897,
  "34": 4755,
  "340": 37506,
  "341": 54835,
  "342": 42809,
  "343": 48244,
  "344": 52904,
  "345": 47829,
  "346": 52194,
  "347": 51090,
  "348": 49996,
  "349": 46008,
  "35": 3810,
  "350": 17773,
  "351": 53844,
  "352": 53936,
  "353": 54212,
  "354": 51364,
  "355": 50271,
  "356": 53030,
  "357": 41882,
  "358": 49748,
  "359": 51714,
  "36": 4615,
  "360": 23468,
  "361": 57906,
  "362": 57877,
  "363": 55515,
  "364": 51583,
  "365": 37077,
  "366": 53950,
  "367": 59316,
  "368": 48855,
  "369": 56227,
  "37": 4905,
  "370": 27222,
  "371": 53759,
  "372": 55362,
  "373": 56514,
  "374": 57610,
  "375": 34712,
  "376": 56570,
  "377": 55573,
  "378": 53822,
  "379": 51735,
  "38": 4707,
  "380": 31746,
  "381": 55826,
  "382": 58386,
  "383": 51355,
  "384": 47953,
  "385": 46589,
  "386": 36726,
  "387": 56556,
  "388": 55361,
  "389": 56178,
  "39": 5018,
  "390": 42894,
  "391": 61760,
  "392": 59656,
  "393": 57488,
  "394": 60453,
  "395": 45066,
  "396": 56532,
  "397": 61384,
  "398": 59144,
  "399": 40510,
  "4": 52,
  "40": 2945,
  "400": 8048,
  "4000": 48014,
  "401": 48531,
  "402": 54488,
  "403": 59235,
  "404": 32511,
  "405": 48034,
  "406": 59760,
  "407": 52113,
  "408": 53069,
  "409": 59314,
  "41": 6005,
  "410": 46622,
  "411": 56372,
  "412": 61232,
  "413": 63158,
  "414": 55803,
  "415": 50850,
  "416": 57077,
  "417": 59982,
  "418": 63064,
  "42": 5849,
  "420": 35591,
  "424": 55172,
  "425": 43867,
  "426": 63513,
  "429": 59873,
  "43": 5983,
  "430": 42251,
  "435": 61498,
  "44": 4579,
  "440": 38451,
  "442": 61535,
  "443": 55062,
  "444": 48407,
  "445": 58546,
  "446": 29687,
  "447": 63055,
  "448": 59367,
  "449": 56939,
  "45": 3826,
  "450": 22344,
  "451": 61739,
  "452": 61627,
  "453": 61790,
  "454": 53536,
  "455": 51343,
  "456": 41862,
  "457": 62379,
  "458": 57379,
  "459": 59810,
  "46": 5252,
  "460": 43829,
  "462": 63358,
  "463": 63836,
  "464": 60101,
  "465": 54475,
  "466": 61761,
  "467": 58701,
  "468": 62751,
  "469": 61889,
  "47": 5036,
  "470": 45706,
  "471": 62161,
  "472": 62487,
  "473": 57650,
  "475": 50318,
  "476": 60497,
  "477": 46804,
  "48": 4902,
  "480": 35431,
  "482": 59607,
  "483": 61366,
  "484": 62979,
  "485": 50354,
  "486": 55941,
  "488": 56111,
  "49": 5091,
  "490": 53255,
  "495": 52586,
  "496": 63917,
  "499": 40920,
  "5": 53,
  "50": 1684,
  "500": 4140,
  "5000": 36314,
  "501": 56878,
  "502": 51328,
  "503": 50855,
  "504": 63722,
  "505": 54759,
  "508": 63071,
  "509": 59492,
  "51": 7775,
  "510": 48139,
  "512": 42996,
  "52": 7786,
  "520": 45736,
  "525": 50151,
  "53": 8019,
  "530": 47850,
  "535": 60345,
  "54": 7813,
  "540": 46818,
  "549": 60064,
  "55": 4888,
  "550": 28950,
  "551": 62230,
  "555": 50999,
  "556": 62059,
  "559": 41643,
  "56": 7494,
  "560": 42942,
  "57": 7301,
  "570": 49471,
  "575": 54301,
  "577": 62778,
  "58": 7207,
  "580": 51168,
  "59": 6948,
  "590": 53062,
  "595": 62536,
  "599": 53984,
  "6": 54,
  "60": 2724,
  "600": 9283,
  "6000": 52809,
  "601": 63376,
  "61": 9003,
  "610": 52963,
  "62": 9031,
  "620": 50921,
  "625": 46623,
  "63": 9040,
  "630": 51324,
  "64": 5761,
  "640": 42151,
  "644": 54432,
  "65": 5807,
  "650": 25195,
  "66": 6485,
  "660": 50039,
  "666": 43517,
  "667": 52052,
  "67": 7264,
  "670": 54934,
  "675": 52223,
  "68": 6944,
  "680": 49816,
  "68404": 55980,
  "686": 60741,
  "69": 7919,
  "690": 61971,
  "699": 59169,
  "7": 55,
  "70": 4158,
  "700": 10870,
  "7000": 57308,
  "708": 63801,
  "71": 9222,
  "710": 58824,
  "72": 8643,
  "720": 42263,
  "725": 63768,
  "73": 9289,
  "730": 59949,
  "74": 8706,
  "740": 61771,
  "75": 4702,
  "750": 19166,
  "76": 8491,
  "760": 42077,
  "765": 63409,
  "768": 54777,
  "77": 6494,
  "770": 51159,
  "775": 58923,
  "777": 50512,
  "78": 7041,
  "780": 48906,
  "789": 60120,
  "79": 8431,
  "790": 59230,
  "799": 58380,
  "8": 56,
  "80": 3444,
  "800": 8936,
  "8000": 54217,
  "801": 52085,
  "802": 57732,
  "808": 59064,
  "81": 9819,
  "810": 58472,
  "82": 9832,
  "820": 58105,
  "83": 9675,
  "830": 61332,
  "84": 9562,
  "840": 55642,
  "85": 8224,
  "850": 30559,
  "855": 59053,
  "86": 7640,
  "860": 52175,
  "866": 55297,
  "87": 8105,
  "870": 57348,
  "875": 52176,
  "877": 54178,
  "88": 6603,
  "880": 48937,
  "888": 38872,
  "89": 8064,
  "9": 57,
  "90": 4363,
  "900": 14432,
  "91": 11333,
  "910": 47591,
  "911": 41765,
  "92": 10730,
  "920": 48100,
  "925": 57615,
  "93": 10806,
  "930": 60587,
  "94": 11005,
  "95": 5773,
  "950": 38979,
  "954": 58128,
  "96": 10303,
  "960": 50552,
  "97": 10842,
  "970": 60269,
  "975": 62735,
  "98": 10368,
  "980": 53703,
  "987": 63654,
  "99": 3165,
  "990": 51787,
  "995": 51380,
  "999": 25935,
  "9999": 51670,
  ":": 58,
  ":\"": 26412,
  ":'": 60125,
  ":(": 55777,
  ":-": 35002,
  ":/": 38327,
  "://": 2072,
  "::": 8159,
  "::::": 50466,
  ":[": 23836,
  ":\\": 24762,
  ":~": 60346,
  ":âĢĿ": 57690,
  ";": 59,
  ";\"": 47628,
  ";&": 50379,
  ";/": 57765,
  ";;": 49209,
  ";[": 27653,
  ";}": 62174,
  ";âĢĿ": 51719,
  "<": 60,
  "</": 7202,
  "</s>": 63975,
  "<<": 29789,
  "<?": 54251,
  "<bos>": 63978,
  "<eos>": 63976,
  "<fim_middle>": 63993,
  "<fim_prefix>": 63992,
  "<fim_suffix>": 63994,
  "<mask>": 63991,
  "<pad>": 63979,
  "<s>": 63977,
  "<unk>": 63980,
  "<|assistant|>": 63983,
  "<|code|>": 63990,
  "<|date|>": 63997,
  "<|endofmessage|>": 63986,
  "<|endoftext|>": 63974,
  "<|function_call|>": 63999,
  "<|im_end|>": 63985,
  "<|im_start|>": 63984,
  "<|sep|>": 63987,
  "<|summarize|>": 63988,
  "<|system|>": 63981,
  "<|title|>": 63995,
  "<|tool|>": 63998,
  "<|translate|>": 63989,
  "<|url|>": 63996,
  "<|user|>": 63982,
  "=": 61,
  "=\"": 5316,
  "=$": 53144,
  "='": 22442,
  "=(": 59091,
  "=-": 37001,
  "=-=-": 59870,
  "=/": 48140,
  "==": 2590,
  "===": 44118,
  "====": 4490,
  "=====": 50229,
  "========": 7705,
  "================": 13439,
  "================================": 25769,
  "================================================================": 59994,
  "=>": 27841,
  "=[": 61972,
  "=\\": 56697,
  "=\\\"": 48027,
  "={": 43853,
  "={\\": 63728,
  "=âĢĻ": 48075,
  "=âĢĿ": 14852,
  ">": 62,
  ">\"": 56415,
  ">'": 61709,
  ">(": 55113,
  ">,": 33155,
  ">.": 46294,
  ">:": 56384,
  "><": 16631,
  "></": 19811,
  ">>": 5594,
  ">>>": 43558,
  ">>>>": 13728,
  ">>>>>>>>": 28168,
  "?": 63,
  "?!": 15129,
  "?!\"": 49341,
  "?!âĢĿ": 53293,
  "?\"": 3586,
  "?\",": 50589,
  "?'": 12300,
  "?'\"": 34893,
  "?)": 11213,
  "?),": 31147,
  "?).": 26986,
  "?,": 37369,
  "?,âĢĿ": 62519,
  "?.": 54627,
  "?:": 37713,
  "??": 10060,
  "???": 30891,
  "????": 42134,
  "?]": 27599,
  "?âĢĶ": 58706,
  "?âĢĻ": 11187,
  "?âĢĻâĢĿ": 33724,
  "?âĢĿ": 2973,
  "?âĢĿ,": 46318,
  "?âĢĿ.": 51160,
  "@": 64,
  "@#": 44922,
  "@#&": 46905,
  "@@": 35609,
  "A": 65,
  "AA": 7299,
  "AAAA": 43384,
  "AAD": 57980,
  "AAF": 50426,
  "AAP": 42600,
  "AB": 10596,
  "ABC": 21180,
  "ABLE": 29594,
  "AC": 3120,
  "ACA": 21086,
  "ACAF": 39347,
  "ACC": 36870,
  "ACE": 17335,
  "ACH": 22263,
  "ACK": 12670,
  "ACP": 27451,
  "ACS": 60391,
  "ACT": 17463,
  "ACY": 59809,
  "AD": 3685,
  "ADA": 26885,
  "ADD": 35758,
  "ADE": 30805,
  "ADEL": 61321,
  "ADS": 46135,
  "ADVERTIS": 12960,
  "ADVERTISEMENT": 13388,
  "AF": 10077,
  "AFP": 15048,
  "AFTA": 24748,
  "AG": 17560,
  "AGE": 27445,
  "AH": 34519,
  "AI": 25783,
  "AIDS": 36534,
  "AJ": 59244,
  "AK": 15314,
  "AKA": 62400,
  "AL": 3023,
  "ALD": 44023,
  "ALE": 27429,
  "ALEX": 55758,
  "ALK": 36826,
  "ALL": 10017,
  "ALLY": 23978,
  "ALS": 34455,
  "ALSO": 44977,
  "ALT": 35810,
  "ALTH": 61467,
  "ALYS": 62364,
  "ALYSIS": 63206,
  "AM": 3383,
  "AMA": 24676,
  "AMD": 40566,
  "AME": 16799,
  "AMES": 40136,
  "AMI": 45093,
  "AML": 54803,
  "AMP": 27294,
  "AMS": 41456,
  "AMY": 18950,
  "AN": 2266,
  "ANA": 32987,
  "ANC": 24234,
  "ANCE": 30291,
  "AND": 9317,
  "ANE": 39686,
  "ANG": 22666,
  "ANGE": 42411,
  "ANI": 46183,
  "ANK": 20546,
  "ANN": 24347,
  "ANNEL": 58313,
  "ANS": 19782,
  "ANT": 15617,
  "ANY": 45064,
  "AP": 3738,
  "APA": 57353,
  "APD": 30650,
  "APE": 58914,
  "APH": 43589,
  "API": 32172,
  "APL": 61241,
  "APOL": 57291,
  "APOLIS": 59427,
  "APP": 26806,
  "APS": 52479,
  "AQ": 58586,
  "AR": 2418,
  "ARA": 29063,
  "ARC": 26624,
  "ARCH": 46429,
  "ARD": 14819,
  "ARDIS": 57043,
  "ARDS": 60277,
  "ARE": 60163,
  "ARI": 45172,
  "ARK": 17994,
  "ARL": 34563,
  "ARM": 44433,
  "ARN": 62675,
  "ARP": 29138,
  "ARPA": 35071,
  "ARR": 30974,
  "ARS": 23821,
  "ART": 10747,
  "ARTIN": 52625,
  "ARY": 19086,
  "AS": 2439,
  "ASA": 58884,
  "ASC": 62716,
  "ASE": 17392,
  "ASH": 11844,
  "ASHINGTON": 15148,
  "ASON": 34963,
  "ASP": 54879,
  "ASS": 17636,
  "AST": 15691,
  "ASY": 61072,
  "AT": 1938,
  "ATA": 21349,
  "ATCH": 10875,
  "ATE": 7808,
  "ATED": 11843,
  "ATER": 46498,
  "ATES": 41836,
  "ATH": 18775,
  "ATHER": 55677,
  "ATING": 51245,
  "ATION": 11687,
  "ATIONAL": 46478,
  "ATIONS": 35425,
  "ATIVE": 59791,
  "ATO": 7998,
  "ATOR": 34641,
  "ATS": 37228,
  "ATT": 25337,
  "ATTLE": 43543,
  "AU": 31308,
  "AUSE": 62850,
  "AUST": 45020,
  "AUSTIN": 55862,
  "AUT": 57749,
  "AV": 13273,
  "AVC": 41470,
  "AW": 46511,
  "AX": 31982,
  "AY": 10200,
  "AZ": 42997,
  "Aaron": 28439,
  "Ab": 5472,
  "Abbott": 54452,
  "Abd": 46457,
  "Ability": 50585,
  "Abortion": 61344,
  "About": 8463,
  "Above": 29637,
  "Abs": 25233,
  "Absolutely": 33667,
  "Abstract": 33021,
  "Abu": 47542,
  "Ac": 15293,
  "Academ": 45261,
  "Acc": 21941,
  "Accept": 50947,
  "Access": 24939,
  "According": 3774,
  "Account": 41841,
  "Ace": 56055,
  "Achie": 60979,
  "Acknow": 42319,
  "Acknowled": 54933,
  "Acqu": 61196,
  "Across": 31649,
  "Act": 9930,
  "Acting": 54089,
  "Action": 24701,
  "Active": 37168,
  "Activists": 48825,
  "Activity": 25629,
  "Actor": 47562,
  "Actually": 24310,
  "Ad": 2575,
  "Adam": 20793,
  "Adams": 37136,
  "Add": 6373,
  "Added": 19251,
  "Adding": 29671,
  "Additional": 20415,
  "Additionally": 19986,
  "Address": 35173,
  "Addressing": 48063,
  "Admin": 62620,
  "Administ": 44379,
  "Admittedly": 63598,
  "Adrian": 49161,
  "Adult": 59517,
  "Adv": 29091,
  "Advanced": 38812,
  "Advertisement": 3748,
  "Advertisements": 11814,
  "Advertising": 25223,
  "Advoc": 47924,
  "Advocates": 54919,
  "Af": 15761,
  "Afee": 40575,
  "Aff": 34601,
  "Afghan": 38062,
  "Afghanistan": 56628,
  "Africa": 50687,
  "African": 36503,
  "After": 2981,
  "Aftermath": 62977,
  "Ag": 11052,
  "Again": 14361,
  "Against": 34620,
  "Age": 26671,
  "Agent": 46117,
  "Agg": 57883,
  "Ah": 13674,
  "Ahead": 46505,
  "Ahmad": 57306,
  "Ahmed": 55382,
  "Aid": 39549,
  "Air": 18413,
  "Ak": 36794,
  "Al": 2635,
  "Alabama": 39529,
  "Alan": 32000,
  "Alas": 55341,
  "Alaska": 48401,
  "Alb": 59494,
  "Albert": 35735,
  "Alberta": 57787,
  "Alcohol": 60579,
  "Ald": 46414,
  "Ale": 35744,
  "Alert": 48476,
  "Alex": 13611,
  "Alexander": 32717,
  "Alf": 47862,
  "Ali": 25738,
  "Alice": 43594,
  "Alien": 55384,
  "All": 3505,
  "Allah": 54087,
  "Alleg": 47691,
  "Allen": 33132,
  "Allister": 60647,
  "Allow": 48112,
  "Almost": 19755,
  "Along": 19322,
  "Alongside": 55851,
  "Alp": 32825,
  "Alpha": 44453,
  "Already": 33322,
  "Alright": 33639,
  "Also": 7283,
  "Alt": 33584,
  "Altern": 28201,
  "Alternative": 54390,
  "Alternatively": 50539,
  "Although": 6063,
  "Always": 34232,
  "Am": 5798,
  "Amanda": 50728,
  "Amazing": 45798,
  "Amazon": 20718,
  "Amb": 36065,
  "Americ": 4614,
  "America": 15440,
  "American": 6151,
  "Americans": 13984,
  "Amid": 32489,
  "Amnesty": 55587,
  "Among": 11324,
  "Amount": 51269,
  "Amy": 38008,
  "An": 2045,
  "Ana": 63916,
  "Analy": 29811,
  "Analysis": 27839,
  "Analysts": 39969,
  "Ancient": 50279,
  "And": 1731,
  "Anderson": 35866,
  "Andre": 26523,
  "Andrea": 52393,
  "Andrew": 17869,
  "Android": 26580,
  "Andy": 28679,
  "Ang": 14794,
  "Angel": 37336,
  "Angela": 58468,
  "Angelo": 40365,
  "Angry": 63707,
  "Anim": 49061,
  "Animal": 41595,
  "Animation": 49344,
  "Ann": 19899,
  "Anna": 26962,
  "Anne": 37917,
  "Anonymous": 33801,
  "Another": 5651,
  "Answer": 35318,
  "Ant": 13249,
  "Anth": 25537,
  "Anthony": 26781,
  "Anti": 26472,
  "Anton": 42259,
  "Antoni": 60745,
  "Antonio": 54081,
  "Any": 7137,
  "Anybody": 55773,
  "Anyone": 17538,
  "Anything": 35311,
  "Anyway": 22332,
  "Ap": 28505,
  "Apart": 31395,
  "App": 5847,
  "Apparently": 25099,
  "Apple": 14484,
  "Application": 38296,
  "Applications": 53390,
  "Appro": 34004,
  "Approximately": 53716,
  "Apps": 54911,
  "Apr": 52343,
  "April": 16634,
  "Aq": 47447,
  "Aqsa": 53061,
  "Aqu": 56619,
  "Ar": 4015,
  "Arab": 26187,
  "Arc": 60614,
  "Arch": 21044,
  "Archae": 59163,
  "Architect": 52275,
  "Archive": 54557,
  "Are": 9227,
  "Area": 49681,
  "Arena": 55523,
  "Arg": 39809,
  "Argent": 48821,
  "Argentina": 58661,
  "Ari": 21670,
  "Ariz": 41753,
  "Arizona": 33746,
  "Ark": 40738,
  "Arkansas": 59799,
  "Arm": 34489,
  "Armed": 48954,
  "Armen": 58931,
  "Army": 43745,
  "Arnold": 61928,
  "Around": 19741,
  "Array": 32013,
  "Arrow": 58626,
  "Ars": 28359,
  "Arsenal": 35638,
  "Art": 8918,
  "Arthur": 26589,
  "Article": 14259,
  "Artist": 44401,
  "Arts": 53139,
  "As": 1554,
  "Ash": 26805,
  "Ashley": 50962,
  "Asia": 40746,
  "Asian": 39846,
  "Aside": 26270,
  "Ask": 28452,
  "Asked": 14120,
  "Ass": 8580,
  "Assad": 17655,
  "Assange": 58196,
  "Assembly": 52910,
  "Assistant": 43958,
  "Associated": 27060,
  "Assuming": 42006,
  "Ast": 30166,
  "Astron": 46690,
  "Async": 55703,
  "At": 2708,
  "Ath": 47581,
  "Atlant": 35862,
  "Atlanta": 38830,
  "Atlantic": 34108,
  "Att": 12069,
  "Attack": 42484,
  "Attempt": 50050,
  "Attend": 60092,
  "Attention": 63099,
  "Attorney": 35319,
  "Attribute": 63444,
  "Aub": 53870,
  "Aud": 22285,
  "Audio": 32614,
  "Aug": 14603,
  "August": 18303,
  "Aur": 60548,
  "Aus": 48739,
  "Aust": 12728,
  "Austin": 34264,
  "Austral": 16094,
  "Australia": 22008,
  "Australian": 30342,
  "Aut": 19598,
  "Auth": 34773,
  "Authent": 59546,
  "Author": 14635,
  "Authorities": 22040,
  "Auto": 42918,
  "Autom": 41710,
  "Av": 14605,
  "Available": 26967,
  "Aven": 61582,
  "Average": 31586,
  "Avoid": 42323,
  "Aw": 26877,
  "Awards": 46390,
  "Away": 55863,
  "Awesome": 56369,
  "Awlaki": 59371,
  "Ay": 43937,
  "Az": 29363,
  "B": 66,
  "BA": 4300,
  "BACK": 45637,
  "BALL": 47696,
  "BAR": 58587,
  "BAT": 58891,
  "BB": 19615,
  "BBC": 27517,
  "BC": 2321,
  "BD": 47065,
  "BE": 15792,
  "BEL": 61016,
  "BER": 15007,
  "BERT": 48846,
  "BEST": 53344,
  "BF": 48534,
  "BI": 3470,
  "BIL": 40758,
  "BILITY": 50878,
  "BILL": 47952,
  "BIN": 50617,
  "BIP": 47243,
  "BIT": 61266,
  "BITE": 60836,
  "BJP": 48980,
  "BL": 12770,
  "BLE": 26271,
  "BLIC": 52010,
  "BM": 9074,
  "BMC": 57972,
  "BMW": 63642,
  "BN": 10914,
  "BO": 7992,
  "BOL": 59285,
  "BOOK": 47625,
  "BOR": 49095,
  "BOS": 54191,
  "BOSTON": 61053,
  "BOX": 52612,
  "BP": 21088,
  "BR": 14137,
  "BREAKING": 56752,
  "BS": 4473,
  "BSC": 52702,
  "BSCRI": 58543,
  "BSCRIBE": 63205,
  "BSD": 25273,
  "BT": 23461,
  "BTC": 39670,
  "BU": 28997,
  "BUG": 58707,
  "BUR": 32895,
  "BUT": 42919,
  "BY": 20679,
  "Ba": 33283,
  "Bab": 46493,
  "Baby": 35674,
  "Back": 8412,
  "Background": 25835,
  "Bad": 23491,
  "Baghd": 43464,
  "Baghdadi": 48660,
  "Bah": 49232,
  "Baker": 47109,
  "Bal": 30560,
  "Bald": 60928,
  "Ball": 30760,
  "Balt": 33818,
  "Baltimore": 37565,
  "Ban": 30362,
  "Band": 35454,
  "Bang": 41630,
  "Bank": 25872,
  "Banks": 48048,
  "Bannon": 48740,
  "Bar": 11513,
  "Barack": 39825,
  "Barbara": 51492,
  "Barcelona": 54151,
  "Barn": 59152,
  "Barr": 60065,
  "Barry": 43619,
  "Bart": 47347,
  "Bas": 17672,
  "Base": 23895,
  "Baseball": 51731,
  "Based": 15479,
  "Bash": 60638,
  "Basic": 36083,
  "Basically": 27376,
  "Bass": 60911,
  "Bat": 25927,
  "Batman": 34138,
  "Batt": 53797,
  "Battery": 55643,
  "Battle": 28157,
  "Bay": 13977,
  "Be": 3753,
  "Bean": 63165,
  "Bear": 43158,
  "Beat": 35088,
  "Beautiful": 57745,
  "Beauty": 60708,
  "Bec": 43057,
  "Because": 7388,
  "Beck": 35015,
  "Bed": 58485,
  "Bee": 50812,
  "Beer": 45508,
  "Before": 7844,
  "Begin": 30357,
  "Beginning": 38624,
  "Beh": 26767,
  "Behind": 33703,
  "Beijing": 44343,
  "Being": 16241,
  "Bel": 11383,
  "Belgium": 56959,
  "Believe": 46009,
  "Bell": 32984,
  "Below": 20007,
  "Ben": 11727,
  "Bench": 54773,
  "Benef": 55740,
  "Benjamin": 47422,
  "Bennett": 51806,
  "Benz": 33890,
  "Ber": 22533,
  "Berg": 60335,
  "Berkeley": 52891,
  "Berlin": 54725,
  "Bern": 19678,
  "Bernie": 26068,
  "Berry": 18924,
  "Bert": 63046,
  "Besides": 20705,
  "Best": 12697,
  "Bet": 13594,
  "Beta": 59897,
  "Beth": 53670,
  "Better": 29136,
  "Between": 20860,
  "Bev": 60639,
  "Beyond": 19970,
  "Bi": 27958,
  "Bibliography": 46104,
  "Biden": 55563,
  "Big": 12484,
  "Biggest": 60995,
  "Bike": 55813,
  "Bill": 15572,
  "Billy": 44951,
  "Bin": 59054,
  "Bio": 45671,
  "Biography": 61577,
  "Bir": 46247,
  "Bird": 43248,
  "Birth": 46372,
  "Bishop": 52672,
  "Bit": 14549,
  "Bitcoin": 20683,
  "Bl": 4689,
  "Black": 11058,
  "Blade": 60242,
  "Blair": 59237,
  "Blake": 32627,
  "Blanc": 47867,
  "Ble": 59966,
  "Block": 24477,
  "Blockchain": 58377,
  "Blog": 36835,
  "Blood": 30365,
  "Bloom": 29466,
  "Bloomberg": 35741,
  "Blu": 49829,
  "Blue": 18312,
  "Bo": 17139,
  "Board": 39861,
  "Boas": 60746,
  "Bob": 19512,
  "Bobby": 47066,
  "Body": 33742,
  "Boe": 39324,
  "Boeing": 58358,
  "Bol": 45426,
  "Bomb": 50692,
  "Bon": 24439,
  "Bond": 61515,
  "Bone": 63557,
  "Bonus": 38093,
  "Book": 11141,
  "Bookmark": 46764,
  "Books": 31878,
  "Boom": 55348,
  "Boost": 59387,
  "Boot": 47448,
  "Bor": 56821,
  "Border": 53266,
  "Born": 24899,
  "Bos": 57309,
  "Boss": 47570,
  "Boston": 27816,
  "Bot": 37131,
  "Both": 8661,
  "Bottom": 34471,
  "Bound": 57675,
  "Bow": 39088,
  "Box": 18902,
  "Boy": 29098,
  "Boys": 61409,
  "Br": 10963,
  "Bra": 55506,
  "Brad": 21750,
  "Bradley": 51550,
  "Brady": 55038,
  "Brain": 42927,
  "Brand": 46517,
  "Brandon": 36946,
  "Brazil": 31150,
  "Bre": 12392,
  "Break": 36836,
  "Breaking": 23727,
  "Breitbart": 48729,
  "Brend": 40239,
  "Brendan": 48162,
  "Brent": 53410,
  "Brett": 53022,
  "Brew": 42092,
  "Brexit": 31449,
  "Brian": 21679,
  "Bride": 37601,
  "Bridge": 45498,
  "Brief": 61958,
  "Brien": 16677,
  "Brig": 61478,
  "Bright": 49935,
  "Bring": 30870,
  "Bringing": 54055,
  "Brit": 14602,
  "Britain": 28015,
  "British": 20294,
  "Bro": 17263,
  "Broad": 29411,
  "Broadway": 63170,
  "Broken": 61631,
  "Bron": 16527,
  "Brook": 41794,
  "Brooklyn": 52834,
  "Brooks": 52790,
  "Brother": 47042,
  "Brow": 45046,
  "Brown": 18397,
  "Bruce": 32681,
  "Brun": 52564,
  "Bry": 43707,
  "Bryan": 44469,
  "Bryant": 61815,
  "Bs": 30039,
  "Bu": 40010,
  "Bub": 59304,
  "Buck": 44198,
  "Bud": 60568,
  "Budd": 52036,
  "Budget": 55666,
  "Buff": 38360,
  "Buffalo": 53319,
  "Buffer": 47916,
  "Bug": 36644,
  "Build": 20791,
  "Builder": 43167,
  "Building": 27277,
  "Built": 46571,
  "Bul": 38155,
  "Bull": 41136,
  "Bullet": 63233,
  "Bur": 22170,
  "Burn": 35309,
  "Bus": 41754,
  "Busch": 55055,
  "Bush": 28313,
  "Business": 22794,
  "But": 1302,
  "Butler": 63659,
  "Button": 38150,
  "Buy": 15271,
  "Buzz": 44752,
  "By": 3762,
  "ById": 49991,
  "Byte": 62335,
  "C": 67,
  "CA": 5325,
  "CAA": 11298,
  "CALL": 62736,
  "CAN": 50938,
  "CAP": 35843,
  "CAR": 17623,
  "CAST": 56209,
  "CB": 25196,
  "CBC": 22352,
  "CBS": 19198,
  "CC": 4457,
  "CCC": 46462,
  "CD": 10517,
  "CDC": 44121,
  "CE": 7265,
  "CEO": 37189,
  "CF": 43078,
  "CFS": 62940,
  "CG": 54778,
  "CH": 4834,
  "CHA": 41405,
  "CHARL": 63186,
  "CHAT": 57649,
  "CHICAGO": 49873,
  "CHQ": 34874,
  "CHR": 39596,
  "CI": 31689,
  "CIA": 41607,
  "CIO": 42626,
  "CL": 5491,
  "CLA": 15484,
  "CLEV": 62284,
  "CLEVELAND": 62422,
  "CLI": 51894,
  "CLICK": 50419,
  "CLOSE": 24114,
  "CLUS": 34868,
  "CLUSIVE": 44724,
  "CM": 38054,
  "CN": 46453,
  "CNET": 48297,
  "CNN": 13094,
  "CO": 9365,
  "COL": 34876,
  "COM": 14323,
  "COMMENT": 30297,
  "CON": 19312,
  "CONT": 55616,
  "COR": 48761,
  "COW": 53775,
  "CP": 15816,
  "CPU": 47980,
  "CR": 14849,
  "CRE": 57739,
  "CS": 7239,
  "CSGO": 62081,
  "CSI": 53825,
  "CSS": 50000,
  "CT": 20408,
  "CU": 53458,
  "CV": 39447,
  "CVE": 62273,
  "CW": 56778,
  "Ca": 36731,
  "Cache": 53322,
  "Cal": 9986,
  "Calgary": 58595,
  "Calif": 15810,
  "California": 21896,
  "Call": 17357,
  "Called": 62196,
  "Calling": 42948,
  "Calls": 59702,
  "Cam": 25598,
  "Cambridge": 53568,
  "Camer": 33042,
  "Camera": 46926,
  "Cameron": 37671,
  "Camp": 20009,
  "Campaign": 37307,
  "Campbell": 48000,
  "Can": 6244,
  "Canada": 15637,
  "Canadian": 22933,
  "Canadians": 56341,
  "Cance": 55197,
  "Cand": 41353,
  "Cann": 36352,
  "Cannabis": 59548,
  "Canon": 56786,
  "Cap": 13686,
  "Cape": 63159,
  "Capital": 37622,
  "Caprio": 45718,
  "Caps": 59641,
  "Capt": 46373,
  "Captain": 28077,
  "Car": 11150,
  "Carbon": 54980,
  "Card": 21624,
  "Care": 15209,
  "Career": 39757,
  "Carl": 23291,
  "Carlos": 44141,
  "Carm": 56032,
  "Carol": 45552,
  "Carr": 58515,
  "Carroll": 61370,
  "Cars": 58560,
  "Carson": 50530,
  "Cart": 46933,
  "Carter": 41341,
  "Cas": 34883,
  "Case": 23645,
  "Casey": 56140,
  "Cash": 44252,
  "Cass": 41063,
  "Cast": 21716,
  "Castro": 58404,
  "Cat": 27146,
  "Catal": 59781,
  "Catch": 57676,
  "Category": 37920,
  "Cath": 32549,
  "Catherine": 58516,
  "Catholic": 39119,
  "Cats": 54456,
  "Cause": 45492,
  "Ce": 48314,
  "Cel": 62708,
  "Cele": 39951,
  "Celebr": 56677,
  "Cell": 33534,
  "Celt": 58630,
  "Cent": 19305,
  "Center": 26976,
  "Central": 29009,
  "Cert": 58647,
  "Certain": 49380,
  "Certainly": 29408,
  "Ch": 2273,
  "Cha": 49723,
  "Chad": 55237,
  "Chain": 52911,
  "Chair": 37567,
  "Chairman": 50390,
  "Chamber": 59418,
  "Champ": 58124,
  "Chan": 51850,
  "Chance": 46657,
  "Change": 25994,
  "Changed": 51725,
  "Changes": 37836,
  "Changing": 46274,
  "Channel": 36233,
  "Chap": 47521,
  "Chapter": 26533,
  "Char": 15778,
  "Character": 37563,
  "Characters": 61878,
  "Charg": 48282,
  "Charl": 22429,
  "Charles": 24846,
  "Charlie": 31218,
  "Charlotte": 52523,
  "Chart": 48539,
  "Chase": 63476,
  "Chat": 30333,
  "Che": 8501,
  "Check": 11852,
  "Cheers": 50874,
  "Chelsea": 32290,
  "Chem": 47804,
  "Chen": 54716,
  "Cheney": 61555,
  "Cher": 40899,
  "Chi": 57663,
  "Chicago": 21619,
  "Chicken": 63460,
  "Chief": 20526,
  "Child": 18235,
  "Children": 26666,
  "China": 11562,
  "Chinese": 20748,
  "Chip": 46643,
  "Cho": 29256,
  "Choice": 55049,
  "Choose": 42376,
  "Chris": 13921,
  "Christ": 9704,
  "Christian": 17284,
  "Christians": 47149,
  "Christie": 49057,
  "Christine": 57962,
  "Christmas": 39412,
  "Christopher": 32396,
  "Chrome": 52335,
  "Chron": 59668,
  "Chuck": 38042,
  "Church": 41268,
  "Cincinnati": 61636,
  "Circ": 38134,
  "Cit": 62892,
  "Cities": 50447,
  "Citing": 43726,
  "Citizens": 48981,
  "City": 14295,
  "Civil": 29953,
  "Cl": 4293,
  "Claim": 42765,
  "Claire": 60697,
  "Clar": 41112,
  "Clark": 38462,
  "Clarke": 55651,
  "Class": 15399,
  "Classic": 51048,
  "Claude": 39525,
  "Clay": 50662,
  "Cle": 15045,
  "Clean": 39627,
  "Clear": 36542,
  "Clearly": 23755,
  "Cleveland": 43946,
  "Clever": 60872,
  "Click": 9997,
  "Client": 29935,
  "Climate": 26086,
  "Clin": 60144,
  "Clinton": 12928,
  "Clock": 61666,
  "Close": 29532,
  "Closing": 54245,
  "Cloud": 19110,
  "Club": 44482,
  "Co": 8010,
  "Coach": 32806,
  "Coal": 46796,
  "Coc": 56218,
  "Code": 20328,
  "Coff": 51800,
  "Coffee": 59068,
  "Cohen": 50077,
  "Coin": 27696,
  "Col": 7839,
  "Cola": 26151,
  "Cold": 37472,
  "Cole": 38915,
  "Colin": 45460,
  "Coll": 23700,
  "Collect": 36335,
  "Collection": 56305,
  "College": 37683,
  "Collins": 38555,
  "Colomb": 63667,
  "Color": 18893,
  "Colorado": 34775,
  "Columb": 33397,
  "Columbia": 53668,
  "Columbus": 55852,
  "Column": 63837,
  "Com": 7451,
  "Comb": 25112,
  "Combat": 49823,
  "Combined": 63290,
  "Comcast": 54214,
  "Come": 17954,
  "Comey": 45570,
  "Coming": 25176,
  "Comm": 9736,
  "Command": 35005,
  "Commander": 63400,
  "Comment": 23455,
  "Commentator": 62418,
  "Commenting": 56520,
  "Comments": 24245,
  "Commerce": 50434,
  "Commercial": 45486,
  "Commission": 48628,
  "Committee": 63670,
  "Common": 25345,
  "Commun": 27949,
  "Communist": 52719,
  "Community": 29678,
  "Comp": 9392,
  "Companies": 31926,
  "Company": 44620,
  "Compar": 53530,
  "Compare": 47889,
  "Compared": 38623,
  "Comparing": 61262,
  "Compl": 44765,
  "Complete": 31887,
  "Component": 32567,
  "Computer": 39111,
  "Con": 4436,
  "Conc": 53101,
  "Concept": 58290,
  "Concer": 35992,
  "Concerns": 59150,
  "Conclusion": 18760,
  "Conclusions": 53880,
  "Cond": 36044,
  "Conf": 15856,
  "Config": 30903,
  "Configuration": 56413,
  "Cong": 15445,
  "Congratulations": 41107,
  "Congress": 19589,
  "Congressional": 55761,
  "Conn": 32699,
  "Connect": 22751,
  "Connection": 54235,
  "Connell": 29393,
  "Connor": 22354,
  "Cons": 8950,
  "Consequ": 51406,
  "Consequently": 61514,
  "Conservative": 31807,
  "Conservatives": 48956,
  "Consider": 21617,
  "Considering": 32936,
  "Console": 63166,
  "Const": 17566,
  "Constitution": 57113,
  "Constructed": 47833,
  "Construction": 39132,
  "Consumer": 48810,
  "Consumers": 48863,
  "Cont": 5827,
  "Contact": 17825,
  "Container": 62162,
  "Content": 24543,
  "Contents": 42303,
  "Context": 29941,
  "Contin": 17867,
  "Continue": 26617,
  "Continuing": 52458,
  "Contract": 49439,
  "Contrary": 41429,
  "Contributing": 61260,
  "Control": 28687,
  "Controller": 27011,
  "Conversely": 60942,
  "Cook": 31537,
  "Cool": 36373,
  "Cooper": 45294,
  "Coordinates": 62008,
  "Cop": 45324,
  "Copy": 46712,
  "Copyright": 14433,
  "Cor": 11160,
  "Corbyn": 58429,
  "Core": 22140,
  "Corey": 57559,
  "Corn": 47358,
  "Corp": 50936,
  "Corporate": 54415,
  "Correct": 47820,
  "Correction": 34592,
  "Cos": 37641,
  "Cost": 23580,
  "Cou": 48390,
  "Could": 21755,
  "Coun": 25044,
  "Council": 33796,
  "Count": 16505,
  "Counter": 37274,
  "Countries": 59930,
  "Country": 36365,
  "County": 50560,
  "Cour": 61218,
  "Court": 19599,
  "Courtesy": 27242,
  "Cover": 28214,
  "Cow": 44219,
  "Cox": 61267,
  "Cr": 15530,
  "Craft": 20969,
  "Craig": 35141,
  "Crazy": 52249,
  "Cre": 17717,
  "Creat": 29358,
  "Create": 21810,
  "Created": 47676,
  "Creating": 32196,
  "Creative": 50188,
  "Credit": 21320,
  "Credits": 54852,
  "Crew": 61374,
  "Crime": 44541,
  "Criminal": 55635,
  "Crist": 62438,
  "Crit": 19987,
  "Critical": 43327,
  "Criticism": 56945,
  "Critics": 26099,
  "Cro": 36051,
  "Cross": 25437,
  "Crowd": 52547,
  "Cru": 22939,
  "Crunch": 38726,
  "Cruz": 30266,
  "Cry": 44892,
  "Crypt": 33594,
  "Crystal": 53374,
  "Cs": 28673,
  "Ctrl": 61617,
  "Cu": 47519,
  "Cub": 49431,
  "Cuba": 63570,
  "Cube": 46044,
  "Cultural": 54974,
  "Culture": 51953,
  "Cup": 59184,
  "Cur": 29991,
  "Current": 12743,
  "Currently": 18647,
  "Curt": 56360,
  "Custom": 21457,
  "Customer": 51951,
  "Customers": 44759,
  "Cut": 30308,
  "Cutting": 62302,
  "Cy": 21488,
  "Cyber": 46509,
  "Cz": 62707,
  "D": 68,
  "DA": 4817,
  "DAQ": 42039,
  "DAVID": 51684,
  "DAY": 11841,
  "DB": 13561,
  "DC": 12262,
  "DCS": 48182,
  "DD": 22597,
  "DE": 11989,
  "DEC": 61233,
  "DEF": 48473,
  "DEL": 56792,
  "DEN": 48683,
  "DER": 27750,
  "DES": 56483,
  "DET": 55078,
  "DF": 21982,
  "DG": 63079,
  "DH": 52402,
  "DHS": 57499,
  "DI": 16471,
  "DIR": 59286,
  "DIS": 49878,
  "DJ": 36458,
  "DL": 23942,
  "DM": 24311,
  "DN": 42243,
  "DNA": 29144,
  "DNS": 61250,
  "DO": 21018,
  "DOC": 58473,
  "DOM": 56426,
  "DON": 41319,
  "DOS": 49644,
  "DOT": 51758,
  "DOWN": 53211,
  "DP": 5625,
  "DR": 11199,
  "DS": 6771,
  "DT": 26945,
  "DU": 54650,
  "DVD": 44283,
  "DW": 55969,
  "DX": 51930,
  "Da": 30618,
  "Dad": 46150,
  "Daddy": 46189,
  "Dade": 43079,
  "Daily": 27602,
  "Dal": 51512,
  "Dale": 62015,
  "Dallas": 35426,
  "Dam": 19697,
  "Damage": 45229,
  "Damn": 35891,
  "Dan": 19702,
  "Dana": 62629,
  "Daniel": 19911,
  "Danny": 39618,
  "Dar": 26160,
  "Dark": 22769,
  "Darren": 58991,
  "Das": 61602,
  "Dash": 53570,
  "Dat": 44981,
  "Data": 12674,
  "Database": 63293,
  "Date": 18382,
  "Dav": 8118,
  "Dave": 26335,
  "David": 9315,
  "Davidson": 54679,
  "Davis": 28683,
  "Daw": 53828,
  "Dawn": 57986,
  "Day": 14040,
  "Days": 40158,
  "Db": 45707,
  "De": 5995,
  "Dead": 24940,
  "Deal": 53748,
  "Dean": 40895,
  "Dear": 18729,
  "Death": 22275,
  "Deb": 21663,
  "Dec": 13811,
  "December": 20713,
  "Decl": 62924,
  "Deep": 28908,
  "Def": 9991,
  "Defamation": 56729,
  "Default": 41863,
  "Defence": 49367,
  "Defense": 27038,
  "Defensive": 40826,
  "Definitely": 53407,
  "Definition": 62702,
  "Del": 17488,
  "Delete": 60780,
  "Dell": 55213,
  "Delta": 45752,
  "Dem": 9450,
  "Demand": 55451,
  "Demo": 57456,
  "Democracy": 48523,
  "Democrat": 50624,
  "Democratic": 25231,
  "Democrats": 20970,
  "Demonst": 51081,
  "Den": 20159,
  "Denis": 60094,
  "Denmark": 62194,
  "Dennis": 45274,
  "Denver": 44162,
  "Dep": 14504,
  "Department": 39296,
  "Depending": 39072,
  "Depth": 62550,
  "Deputies": 57042,
  "Deputy": 38736,
  "Der": 28878,
  "Derek": 49072,
  "Des": 4919,
  "Description": 24649,
  "Design": 23113,
  "Designed": 52396,
  "Desk": 48292,
  "Despite": 6620,
  "Dest": 34362,
  "Det": 15702,
  "Details": 28450,
  "Detective": 59472,
  "Detectives": 51776,
  "Deter": 61973,
  "Detroit": 32053,
  "Dev": 20063,
  "Develop": 18202,
  "Developer": 45469,
  "Developers": 52872,
  "Developing": 61305,
  "Development": 36819,
  "Device": 49091,
  "Di": 21875,
  "Dial": 53569,
  "Diam": 46482,
  "Diamond": 56196,
  "Dick": 39735,
  "Did": 11623,
  "Didn": 61048,
  "Die": 31164,
  "Diet": 55744,
  "Diff": 40535,
  "Different": 38247,
  "Dig": 21298,
  "Digg": 40937,
  "Digital": 29610,
  "Dim": 45747,
  "Din": 49315,
  "Dir": 56698,
  "Direct": 15430,
  "Directed": 62354,
  "Director": 25525,
  "Dirty": 58683,
  "Dis": 10578,
  "Disc": 18831,
  "Disclaimer": 37940,
  "Disclosure": 50875,
  "Discovery": 59223,
  "Discuss": 59932,
  "Discussion": 45068,
  "Disk": 57446,
  "Disney": 31528,
  "Disp": 32390,
  "Dispatch": 45862,
  "Display": 46845,
  "Dist": 21871,
  "Distribution": 63550,
  "District": 39037,
  "Div": 42849,
  "Division": 61162,
  "Do": 5452,
  "DoS": 36657,
  "Doc": 30605,
  "Doctor": 36886,
  "Doctors": 37072,
  "Document": 34582,
  "Documents": 46943,
  "Does": 14268,
  "Doesn": 56665,
  "Dog": 36474,
  "Dogs": 57640,
  "Doing": 45375,
  "Dom": 31156,
  "Domestic": 57909,
  "Domin": 37803,
  "Don": 3772,
  "Donald": 6439,
  "DonaldTrump": 21700,
  "Done": 55711,
  "Donnell": 18251,
  "Doo": 63846,
  "Dor": 57691,
  "Dot": 56887,
  "Dou": 18603,
  "Doub": 62941,
  "Double": 32609,
  "Doug": 38651,
  "Douglas": 48417,
  "Down": 11325,
  "Download": 14833,
  "Dozens": 40962,
  "Dr": 7404,
  "Draft": 36139,
  "Drag": 60499,
  "Dragon": 36804,
  "Draw": 36084,
  "Drawing": 61159,
  "Dream": 35568,
  "Drew": 45726,
  "Dri": 41432,
  "Drive": 28435,
  "Driver": 50832,
  "Drivers": 58330,
  "Driving": 52163,
  "Drop": 37996,
  "Drug": 39235,
  "Ds": 32099,
  "Du": 38446,
  "Dual": 59838,
  "Dub": 46391,
  "Duck": 49716,
  "Dude": 53717,
  "Due": 21737,
  "Duke": 45672,
  "Dun": 31624,
  "Duncan": 60142,
  "Dur": 42793,
  "During": 5901,
  "Dust": 48168,
  "Dutch": 44524,
  "Duterte": 56323,
  "Dw": 55564,
  "Dylan": 60448,
  "Dynamic": 57912,
  "E": 69,
  "EA": 7708,
  "EAN": 44276,
  "EAR": 31398,
  "EB": 40880,
  "EC": 3853,
  "ECD": 25386,
  "ECH": 42606,
  "ECK": 40638,
  "ECT": 15089,
  "ECTION": 48694,
  "ED": 3081,
  "EDES": 58125,
  "EDIT": 34564,
  "EDs": 42027,
  "EE": 12511,
  "EED": 63968,
  "EEE": 42957,
  "EEK": 33919,
  "EF": 33391,
  "EFF": 46494,
  "EG": 13477,
  "EH": 56740,
  "EI": 50764,
  "EL": 4203,
  "ELAND": 54100,
  "ELD": 30483,
  "ELECT": 28748,
  "ELF": 49749,
  "ELL": 16137,
  "ELS": 45820,
  "ELY": 38621,
  "EM": 4646,
  "EMA": 23696,
  "EMBER": 33474,
  "EMENT": 11631,
  "EMP": 61401,
  "EMS": 44810,
  "EN": 2809,
  "ENC": 39554,
  "ENCE": 25272,
  "END": 18587,
  "ENDS": 59859,
  "ENG": 41100,
  "ENN": 40601,
  "ENS": 24793,
  "ENSE": 49417,
  "ENT": 5512,
  "ENTER": 43039,
  "ENTS": 39082,
  "EO": 3973,
  "EP": 7990,
  "EPA": 31779,
  "EPCO": 58341,
  "EPH": 48159,
  "EPT": 61046,
  "ER": 1700,
  "ERA": 41282,
  "ERAL": 50254,
  "ERC": 31348,
  "ERE": 11025,
  "ERN": 25506,
  "ERO": 31627,
  "ERS": 6242,
  "ERSON": 38676,
  "ERT": 26788,
  "ERY": 25009,
  "ES": 2642,
  "ESA": 39808,
  "ESCO": 32229,
  "ESE": 44707,
  "ESPN": 27287,
  "ESS": 15250,
  "EST": 8701,
  "ESTER": 63362,
  "ET": 3895,
  "ETA": 22366,
  "ETE": 47672,
  "ETH": 29039,
  "ETHOD": 63606,
  "ETS": 39081,
  "ETT": 30644,
  "ETTER": 41102,
  "ETTERS": 43281,
  "EU": 16890,
  "EV": 22815,
  "EVER": 62346,
  "EW": 7341,
  "EX": 9976,
  "EXCLUSIVE": 54723,
  "EXT": 25571,
  "EY": 28361,
  "EZ": 62387,
  "Each": 11345,
  "Earlier": 10061,
  "Early": 14614,
  "Earn": 61816,
  "Earth": 23858,
  "East": 23849,
  "Eastern": 44190,
  "Easy": 35649,
  "Eat": 54082,
  "Eating": 62439,
  "Eb": 51095,
  "Ec": 50103,
  "Echo": 59069,
  "Econom": 23570,
  "Economic": 40202,
  "Economists": 58364,
  "Ed": 7561,
  "Edd": 42364,
  "Eddie": 48552,
  "Edge": 40163,
  "Edit": 28299,
  "Edited": 58417,
  "Editor": 17393,
  "Educ": 29205,
  "Education": 34226,
  "Edward": 38317,
  "Edwards": 56492,
  "Eff": 24000,
  "Effect": 49532,
  "Efforts": 62821,
  "Egypt": 28992,
  "Egyptian": 53640,
  "Eh": 62175,
  "Eight": 24416,
  "Either": 27969,
  "El": 8942,
  "Ele": 30067,
  "Elect": 20086,
  "Election": 52765,
  "Electric": 43017,
  "Electronic": 51990,
  "Element": 25237,
  "ElementById": 60923,
  "Eleven": 40274,
  "Eli": 46083,
  "Elim": 61090,
  "Elite": 61084,
  "Elizabeth": 38081,
  "Ell": 29424,
  "Ellen": 59016,
  "Elsa": 36384,
  "Elsewhere": 36573,
  "Em": 11460,
  "Email": 16195,
  "Emb": 34987,
  "Emer": 32356,
  "Emergency": 47590,
  "Emily": 42268,
  "Emma": 49350,
  "Emp": 43450,
  "Empire": 63845,
  "Employ": 30498,
  "Employees": 55693,
  "Empty": 56461,
  "En": 6630,
  "Enc": 35841,
  "End": 17085,
  "Energy": 31356,
  "Eng": 12362,
  "Engine": 28926,
  "England": 32501,
  "English": 22246,
  "Enh": 54527,
  "Enjoy": 30866,
  "Enlarge": 21345,
  "Enough": 45491,
  "Ens": 52875,
  "Ent": 20715,
  "Enter": 21185,
  "Entity": 58770,
  "Entry": 45871,
  "Environment": 29861,
  "Environmental": 38567,
  "Ep": 19500,
  "Epic": 60478,
  "Episode": 29487,
  "Equ": 28617,
  "Equal": 57416,
  "Er": 16005,
  "Erd": 53178,
  "Erdogan": 55754,
  "Eric": 20502,
  "Erik": 50082,
  "Error": 25179,
  "Es": 18811,
  "Esc": 51359,
  "Especially": 39593,
  "Ess": 28963,
  "Essentially": 42457,
  "Est": 22910,
  "Et": 49267,
  "Eth": 38638,
  "Eug": 61710,
  "Euro": 12450,
  "Europe": 13710,
  "European": 18314,
  "Ev": 15081,
  "Evan": 45033,
  "Evans": 46567,
  "Eve": 61426,
  "Even": 5248,
  "Event": 15459,
  "Events": 47644,
  "Eventually": 23843,
  "Ever": 20963,
  "Everton": 57653,
  "Every": 5429,
  "Everybody": 22078,
  "Everyone": 14108,
  "Everything": 17416,
  "Evidence": 42636,
  "Evil": 55095,
  "Evolution": 49652,
  "Ex": 4267,
  "Exactly": 42962,
  "Example": 25989,
  "Examples": 38072,
  "Exc": 36318,
  "Excellent": 58869,
  "Except": 29964,
  "Exception": 30645,
  "Excerpt": 57341,
  "Exclusive": 49676,
  "Excuse": 63862,
  "Exec": 53014,
  "Executive": 42663,
  "Exit": 30516,
  "Exp": 22230,
  "Expand": 63961,
  "Expect": 44794,
  "Exper": 19929,
  "Experience": 53020,
  "Experts": 29390,
  "Expl": 22884,
  "Explore": 54236,
  "Express": 41570,
  "Ext": 16381,
  "Extended": 60974,
  "External": 60116,
  "Extra": 37972,
  "Extreme": 47053,
  "Ey": 53524,
  "Eye": 33128,
  "Eyes": 54900,
  "F": 70,
  "FA": 6512,
  "FAA": 48348,
  "FB": 28339,
  "FBI": 31861,
  "FC": 4337,
  "FCC": 54949,
  "FD": 33079,
  "FDA": 51437,
  "FE": 25610,
  "FER": 43168,
  "FET": 55724,
  "FF": 9043,
  "FFFF": 53302,
  "FG": 39484,
  "FI": 14792,
  "FIELD": 55295,
  "FIFA": 63319,
  "FIG": 38287,
  "FILE": 34700,
  "FIN": 46285,
  "FIR": 50951,
  "FIX": 54733,
  "FK": 25925,
  "FL": 3404,
  "FM": 25458,
  "FN": 62665,
  "FO": 9776,
  "FOR": 21410,
  "FORD": 56234,
  "FORE": 42514,
  "FORM": 34848,
  "FORMATION": 54609,
  "FOX": 40774,
  "FP": 6639,
  "FPS": 59874,
  "FR": 15589,
  "FREE": 52876,
  "FROM": 62385,
  "FS": 12204,
  "FT": 15607,
  "FTA": 58674,
  "FU": 46833,
  "FUL": 52821,
  "FW": 30202,
  "FX": 26008,
  "FY": 52199,
  "Fa": 59676,
  "Fab": 42935,
  "Fac": 57479,
  "Face": 34622,
  "Facebook": 8985,
  "Faced": 57934,
  "Facing": 59477,
  "Fact": 27751,
  "Factor": 56161,
  "Factory": 40588,
  "Facts": 62347,
  "Failure": 54754,
  "Fair": 29622,
  "Faith": 54520,
  "Fake": 46321,
  "Fal": 45462,
  "Fall": 31517,
  "False": 44036,
  "Fam": 50570,
  "Families": 60978,
  "Family": 25513,
  "Fan": 35702,
  "Fans": 29354,
  "Fant": 37205,
  "Fantasy": 54177,
  "Far": 18481,
  "Farland": 53554,
  "Farlane": 60212,
  "Farm": 45348,
  "Fast": 23523,
  "Fat": 36271,
  "Father": 34118,
  "Favorite": 56573,
  "Fe": 12428,
  "Fear": 37852,
  "Feature": 51213,
  "Featured": 37656,
  "Features": 39382,
  "Featuring": 63805,
  "Feb": 16615,
  "February": 21487,
  "Fed": 40929,
  "Federal": 21478,
  "Feed": 16764,
  "Feel": 37459,
  "Feeling": 60886,
  "Fel": 43879,
  "Fellow": 57835,
  "Female": 44701,
