{
  "add_prefix_space": false,
  "bos_token": "<|endoftext|>",
  "byte_to_unicode_version": "gpt2",
  "config_hash": "aa91ce55c0b6c0cc4b27def6ad8d87b8b2d557f53d1a2b029ee10bf8ed9d7ff5",
  "eos_token": "<|endoftext|>",
  "model_max_length": 1024,
  "num_merges": 31742,
  "pad_token": "<|pad|>",
  "pattern": "'(?:[sdmt]|ll|ve|re)| ?\\p{L}++| ?\\p{N}++| ?[^\\s\\p{L}\\p{N}]++|\\s++$|\\s+(?!\\S)|\\s",
  "pattern_alias": "gpt2_fast",
  "pattern_flags": 0,
  "pattern_hash": "0a10b5fe5e3bbecbc850fda5259aeb5dc3da062c22f6b526252f12ef00ee3667",
  "special_tokens": [
    "<|endoftext|>",
    "<|pad|>"
  ],
  "tokenizer_class": "GPT2Tokenizer",
  "training_corpus_sha256": "99761eb96c85330ab82c1a4656e6e81bfc7953c5aa8f1a5f5ea460c44fd28edc",
  "unk_token": "<|endoftext|>",
  "vocab_size": 32000
}
